{
  "products": [
    {
      "name": "Galaxy S22 Ultra",
      "category": 1,
      "price": "44390000",
      "count": 42,
      "description": "سامسونگ Galaxy S22 Ultra 5G با بهره بردن از مشخصات فنی مناسب و فوق قدرتمند به‌عنوان پرچمدار شرکت سامسونگ در تاریخ 9 فوریه سال 2022 معرفی شد. در همان نگاه اول طراحی کمی مشابه با پرچمداران سری نوت این شرکت را شاهد هستیم که البته زیبایی بصری بسیار جذابی را هم با خود به‌همراه داشته است. در نمای رو‌به‌رویی سامسونگ Galaxy S22 Ultra 5G به صفحه‌نمایش با ابعاد 6.8 اینچ و رزولوشن 1440×3088 پیکسل از نوع Dynamic AMOLED 2X مجهز شده است. صفحه‌نمایش که توانایی نمایش 500 پیکسل در هر اینچ و نرخ بروزرسانی 120 هرتز را دارد. بدون هیچ حرف و حدیثی در این بخش باید گفت که سامسونگ Galaxy S22 Ultra 5G به یکی از قدرتمند‌ترین صفحات‌نمایش در بین گوشی‌های هوشمند مجهز شده است. در بخش سنسور‌های دوربین هم سامسونگ چیزی برای این گوشی پرچمدار کم نگذاشته است. یک سنسور دوربین اصلی با رزولوشن 108 مگاپیکسل از نوع عریض و گشودگی دریچه دیافراگم f/1.8 در کنار سنسور 10 مگاپیکسل از نوع پریسکوپ با قابلیت زوم 10 برابری اپتیکال به‌همراه سنسور 10 مگاپیکسل از نوع تله فوتو با قابلیت زوم 3 برابری اپتیکال و سنسور 12 مگاپیکسل از نوع فوق عریض (ultrawide) با زاویه دید 120 درجه، سنسور‌های دوربین چهارگانه سامسونگ Galaxy S22 Ultra 5G را تشکیل می‌دهند. سنسور دوربین اصلی در کنار توانایی ضبط ویدیو با حداکثر کیفیت 8K و سرعت 24 فریم در ثانیه، به قابلیت جذاب و البته کاربردی لرزشگیر اپتیکال یا همان OIS هم مجهز شده است. برای دوربین سلفی هم از یک سنسور با رزولوشن 40 مگاپیکسل و گشودگی دریچه دیافراگم f/2.2 استفاده شده است. در بخش مشخصات سخت‌افزاری هم برای بازار‌های اروپایی و خاورمیانه، پردازنده اختصاصی اگزینوس 2200 شرکت سامسونگ این گوشی هوشمند قدرتمند را همراه می‌کند. پردازنده‌ای با معماری 4 نانومتری که به خوبی از پس تمام بازی‌های سنگین و به‌روز حال و حاضر دنیا بر‌می‌آید. باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت و پشتیبانی از فناوری شارژ سریع 45 وات هم از دیگر مشخصات در نظر گرفته شده است. البته لازک به ذکر است که این گوشی بدون آداپتور شارژر روانه بازار شده است. البته باید بدانید که این بار، قلم هوشمند و بسیار کاربردی S Pen هم برای این گوشی هوشمند در نظر گرفته شده و نیازی نیست همانند نسل قبلی آن را به‌عنوان یک وسیله جانبی خریداری کنید.",
      "images": [
        "726f4415ca392861a5f593c66d51862e",
        "50028441c7fae0810c8a57a412d93e8b",
        "055dbdefa5c5b605989690eeda56fe88"
      ],
      "thumbnail": "726f4415ca392861a5f593c66d51862e",
      "id": 1
    },
    {
      "name": "Galaxy A12 Nacho",
      "category": 1,
      "price": "12003300",
      "count": 6,
      "description": "گوشی A12 یکی دیگر از میان رده‌های شرکت سامسونگ است که در تاریخ 24 نوامبر 2020 معرفی شد و بعد از آن نسخه‌ی Nacho این مدل در تاریخ 9 آگوست 2021 به بازار عرضه شد. شرکت سامسونگ برای این محصول خود از یک صفحه‌نمایش 6.5 اینچی با رزولوشن 1600 در 720 پیکسل، استفاده کرده است. این صفحه‌نمایش در هر اینچ 270 پیکسل را نشان می‌دهد که از جزئیات و وضوح تصویر خوبی برخوردار است. تراشه‌ این محصول Exynos 850 از تراشه‌های 8 نانومتری سامسونگ است که با پردازنده مرکزی هشت هسته‌ای Cortex-A55 و پردازنده گرافیکی Mali-G52 همراه شده است. این تراشه برای بازکردن چندین برنامه به‌صورت هم‌زمان و تماشای ویدئو مناسب است. این گوشی با 4 گیگابایت رم و 64 گیگابایت حافظه داخلی عرضه شده است و با قرار دادن یک کارت حافظه‌ی جانبی در شیار مجزایی که به همین منظور طراحی شده قادر خواهید بود میزان ظرفیت آن را افزایش دهید. بر روی قاب پشتی A12 یک دوربین چهارگانه قرار گرفته است. یک لنز عریض با رزولوشن 48 مگاپیکسل، یک لنز فوق عریض با رزولوشن 5 مگاپیکسل، یک لنز ماکرو با رزولوشن 2 مگاپیکسل و یک حسگر عمیق 2 مگاپیکسلی مجموعه دوربین A12 را تشکیل می‌دهد. برای دوربین سلفی هم یک لنز 8 مگاپیکسلی از نوع عریض انتخاب شده است که در گوشه بالای صفحه‌نمایش قرار گرفته است. منبع انرژی گوشی A12 یک باتری لیتیوم-پلیمری با ظرفیت 5000 میلی‌آمپرساعت است که از فناوری شارژ سریع 15 واتی هم پشتیبانی می‌کند. شرکت سامسونگ این گوشی را با طراحی کاملاً مطلوب و امکانات فراوان به بازار عرضه کرده است تا در بازار میان‌رده‌ها هم حرفی برای گفتن داشته باشد.",
      "images": [
        "bee694540b52fa04d0cc1a86833ae39a",
        "2f2a4d9fe2a1aef44a671436081553a6",
        "f30f63b866d0780c6119bea95eff3057"
      ],
      "thumbnail": "bee694540b52fa04d0cc1a86833ae39a",
      "id": 2,
      "createdAt": 1652093150408
    },
    {
      "name": "Galaxy S21 FE",
      "category": 1,
      "price": "1200000",
      "count": "14",
      "description": "سری FE گوشی‌های هوشمند سامسونگ با توجه به بهره بردن از مشخصات فنی مناسب و قدرتمند و البته قیمتی مقرون به‌صرفه‌تر به نسبت پرچمداران این شرکت، طرفداران بسیاری زیادی دازند و توانسته‌اند عملکرد بسیار خوب و قابل قبولی را به‌نمایش بگذارند. سامسونگ Galaxy S21 FE 5G به عنوان جدید‌ترین گوشی‌هوشمند این سری هم به مشخصات فنی قدرتمند و بسیار خوبی مجهز شده است. در نمای رو‌به‌رویی این گوشی از صفحه‌نمایش با ابعاد 6.4 اینچ و رزولوشن 1080×2400 پیکسل از نوع Dynamic AMOLED 2X بهره برده است. تا همینجا هم مشخص است که این گوشی به یکی از قدرتمند‌ترین صفحات‌نمایش مجهز شده است اما وقتی به قدرت واقعی این صفحه‌نمایش پی‌ خواهید برد که بدانید توانایی نمایش 411 پیکسل در هر اینچ و حداکثر نرخ بروزرسانی 120 هرتز را دارد. در قسمت پشتی هم یک سنسور دروبین اصلی با رزولوشن 12 مگاپیکسل و گشودگی دریچه دیافراگم f/1.8 در کنار سنسور 8 مگاپیکسل از نوع تله‌فوتو با قابلیت زوم سه برابری اپتیکال (زوم بدون کم شدن کیفیت) و سنسور 12 مگاپیکسل از نوع فوق عریض (ultrawide) با زاویه دید 123 درجه، سنسور‌های دوربین سه‌گانه سامسونگ Galaxy S21 FE 5G را تشکیل می‌دهند. برای دوربین سلفی هم سنسور با رزولوشن 32 مگاپیکسل از نوع عریض در نظر گرفته شده است. در بخش مشخصات سخت‌افزاری در نظر گرفته شده هم این گوشی دست پر وارد میدان رقابت شده است. حضور پردازنده اگزینوس 2100 5G سبب شده تا سامسونگ Galaxy S21 FE 5G توانایی اجرای بازی‌های سنگین مثل کال‌آف‌دیوتی مویابل و آسفالت 9 را به‌راحتی اجرا کند و عملکرد بسیار خوبی داشته باشد. از طرفی این پردازنده توانایی پشتیبانی از شبکه‌های اینترنتی نسل پنجم یا همان 5G را هم دارد. باتری با میزان ظرفیت 4500 میلی‌آمپر‌ساعت و شارژر 25 وات مجهز به تکنولوژی شارژ سریع هم از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند است.",
      "images": [
        "e63d0d17ae5ea3a55697c834a6c72e61",
        "ccdc501145da504c9906d8d2334db03b",
        "4d3d6f381935489e8a76b9136da296ac"
      ],
      "thumbnail": "e63d0d17ae5ea3a55697c834a6c72e61",
      "id": 3,
      "createdAt": 1652093256955
    },
    {
      "name": "Galaxy A53",
      "category": 1,
      "price": "980000",
      "count": "0",
      "description": "سری A گوشی‌های هوشمند میان‌رده سامسونگ توانسته‌اند تا به امروز عملکرد بسیار خوب و قابل قبولی را به‌نمایش بگذارند. یکی از گوشی‌های میان‌رده و با‌کیفیت این شرکت، سامسونگ Galaxy A53 5G SM-A536E/DS است که در جایگاه یک گوشی میان‌رده به مشخصات فنی قدرتمند و بسیار خوبی مجهز شده است. در نمای رو‌به‌رویی این گوشی از صفحه‌نمایش با ابعاد 6.46 اینچ و رزولوشن 1080×2400 پیکسل از نوع سوپر امولد بهره برده است. صفحه‌نمایشی که با توجه به توانایی نمایش 407 پیکسل در هر اینچ و نرخ بروزرسانی 120 هرتز، کیفیت بسیار خوبی را ارائه می‌کند. در قسمت پشتی هم یک سنسور دوربین اصلی با رزولوشن 64 مگاپیکسل از نوع عریض در کنار سنسور 12 مگاپیکسل از نوع فوق عریض (ultrawide) و دو سنسور با رزولوشن 5 مگاپیکسل از نوع ماکرو (برای ثبت تصاویر از فاصله نزدیک) و سنجش عمق، سنسور‌های دوربین چهارگانه سامسونگ Galaxy A53 5G SM-A536E/DS را تشکیل می‌دهند. برای دوربین سلفی هم سنسور با رزولوشن 32 مگاپیکسل در نظر گرفته شده است. حضور پردازنده قدرتمند اگزینوس 1200 اختصاصی شرکت سامسونگ هم سبب شده تا این گوشی میان‌رده در اجرای بازی و نرم‌افزار‌های کاربردی، عملکرد بسیار خوب و قابل قبولی را به‌نمایش بگذارد. باتری قدرتمند با میزان ظرفیت 5000 میلی‌آمپر‌ساعت و شارژر با توان 25 وات مجهز به تکنولوژی شارژ سریع هم از دیگر مشخصات در نظر گرفته شده برای سامسونگ Galaxy A53 5G SM-A536E/DS هستند.",
      "images": [
        "2d86dd56b05630610547c97172acf51c",
        "f45aede5869bd418a2a90edf8e6201f9",
        "1cc541d1d5418f4c1d04698294eaec76"
      ],
      "thumbnail": "2d86dd56b05630610547c97172acf51c",
      "id": 4,
      "createdAt": 1652093356427
    },
    {
      "name": "Galaxy A32",
      "category": "1",
      "price": "6169000",
      "count": "16",
      "description": "گوشی موبایل Galaxy A32 با رم 6 گیگابایتی و حافظه داخلی 128گیگابایت روانه بازار شده است. این محصول دارای صفحه‌نمایش سوپر امولد است و ظاهر زیبایی دارد. سامسونگ تلاش کرده است حاشیه را در این تولید جدید خود تا حد امکان کم کند. این گوشی قاب پشتی از جنس پلاستیک دارد و قاب جلویی آن را شیشه پوشانده که البته جلوه‌ی زیبایی به گوشی داده است. این محصول سامسونگ با نسخه 11 از سیستم‌عامل اندروید روانه بازار شده است تا از هر نظر گوشی مدرن به‌حساب بیاید. صفحه‌نمایش استفاده‌شده در این گوشی 6.4 اینچی است که با استفاده از پنل Super AMOLED تصاویر شفاف و زنده‌ای را به نمایش می‌گذارد. این صفحه‌نمایش در هر اینچ 411 پیکسل را نشان می‌دهد. تراشه‌ی این محصول، Mediatek Helio G80 از تراشه‌های 12 نانومتری شرکت مدیاتک است که به همراه 6 گیگابایت رم عرضه می‌شود. تراشه‌ی گرافیکی Mali-G52 MC2 هم برای پخش ویدئو و بازی مناسب است. این نسخه از گوشی با حافظه 128گیگابایتی عرضه شده است و با استفاده از یک کارت حافظه‌ی جانبی قادر خواهید بود حافظه داخلی را باز هم افزایش دهید. دوربین اصلی A32 سنسور 64 مگاپیکسلی دارد و از نوع عریض (Wide) است. یک سنسور 8 مگاپیکسلی و دو سنسور 5 مگاپیکسلی دیگر هم در کنار این دوربین اصلی مجموعه دوربین‌های قاب پشتی A32 را تشکیل داده‌اند. دوربین سلفی 20 مگاپیکسلی هم در قاب جلویی این گوشی به کار گرفته شده است. باتری 5000 میلی‌آمپرساعتی، پشتیبانی از فناوری شارژ سریع 15 واتی، درگاه USB Type-C و حسگر اثرانگشت هم از دیگر ویژگی‌های این تازه‌وارد است. سامسونگ در ساخت این گوشی از جدیدترین فناوری‌های ساخت گوشی استفاده کرده است تا میان‌رده‌ای با باند ارتباطی مدرن و عمر طولانی باتری روانه بازار کند.",
      "images": [
        "31ba75d6ce678d2d30d455682e82dc0f",
        "82d06fb14beff42c1083d4557d2f9a48",
        "a639814c7628df419e1fd9f268be83aa"
      ],
      "thumbnail": "31ba75d6ce678d2d30d455682e82dc0f",
      "id": 5,
      "createdAt": 1652093488955
    },
    {
      "name": "Galaxy A13",
      "category": 1,
      "price": "4199000",
      "count": "16",
      "description": "سری A گوشی‌های هوشمند میان‌رده سامسونگ توانستند با بهره بردن از مشخصات فنی مناسب و البته قیمتی مقرون به‌صرفه، کاربران بسیاری را به سمت خودشان جلب کنند. یکی از این گوشی‌های میان‌رده با‌کیفیت و زیبا، سامسونگ Galaxy A13 SM-A135F/DS است که باید گفت بهره بردن از مشخصات فنی مناسب، سبب شده تا عملکرد بسیار خوب و کاملا قابل قبولی را در جایگاه یک گوشی هوشمند میان‌رده به شما ارائه کند. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش با ابعاد 6.6 اینچ و رزولوشن 1080×2408 از نوع PLS LCD مجهز شده. صفحه‌نمایشی که با توجه به توانایی نمایش 400 پیکسل در هر اینچ، توانایی ارائه عملکرد و وضوح تصویر بسیار خوبی را دارد. بریدگی قطره‌ای شکل ناچ در قسمت بالایی و مرکزی صفحه‌نمایش هم سنسور دروبین سلفی با رزولوشن 8 مگاپیکسل را در خود جای داده است. یک سنسور دوربین اصلی قدرتمند با توانایی ارائه عملکرد بسیار خوب و رزولوشن 50 مگاپیکسل از نوع عریض در کنار سنسور 5 مگاپیکسل از نوع اولترا واید (ultrawide) باز زاویه دید گسترده 123 درجه و دو سنسور 2 مگاپیکسل از نوع ماکرو و سنحش عمق، سنسور‌های دروبین چهارگانه قسمت پشتی سامسونگ Galaxy A13 SM-A135F/DS را تشکیل می‌دهند. در بخش مشخصات سخت‌افزاری هم این گوشی میان‌رده به پردازنده اختصاصی اگزینوس 850 سامسونگ مجهز شده که در اجرای بازی و البته نرم‌افزار‌های کاربردی، توانایی ارائه عملکرد بسیار خوب و قابل قبولی دارد. باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت هم به ازای هر بار شارژ صد درصدی، توانایی ارائه طول عمر مفید (زمان آماده به‌کار) بسیار خوب و قابل قبولی را دارد.",
      "images": [
        "7d046a45c6e270609dc212ae0d76a95c",
        "5ffdf4b8440ccf7122b7f37e7266ce02",
        "89f67c7b6ee2cfd98cfca7677ac78061"
      ],
      "thumbnail": "7d046a45c6e270609dc212ae0d76a95c",
      "id": 6,
      "createdAt": 1652093558664
    },
    {
      "name": "Galaxy Note 20 Ultra",
      "category": 1,
      "price": "25369000",
      "count": "1",
      "description": "سری Note پرچمداران سامسونگ همواره با بهره بردن از مشخصات فنی قدرتمند و قابلیت‌های خاص، طرفداران بسیاری در میان کاربران دارند. Galaxy Note20 Ultra هم یکی از قدرتمند‌ترین گوشی‌های هوشمند این سری است که مشخصات فنی قدرتمند و قابلیت‌های بسیار جذابی را با خود به‌همراه داشته است. در نمای روبه‌رویی این گوشی به صفحه‌نمایش بسیار زیبا و با‌کیفیت 6.9 اینچ با رزولوشن 1440×3088 پیکسل از نوع Dynamic AMOLED 2X مجهز شده است. صفحه‌نمایشی که از جمله ویژگی‌های قدرتمند آن، می‌توان به توانایی ارائه نرخ بروزسانی 120 هرتز اشاره کرد. در قسمت پشتی هم یک سنسور دوربین اصلی با رزولوشن 108 مگاپیکسل از نوع عریض در کنار سنسور 12 مگاپیکسل از نوع پریسکوپ و سنسور 12 مگاپیکسل از نوع فوق عریض (ultra wide)، سنسور‌های دوربین سه‌گانه سامسونگ Galaxy Note20 Ultra را تشکیل می‌دهند. سنسور دوربین پریسکوپ این گوشی هوشمند توانایی زوم 5 برابری اپتیکال (زوم بدون کم شدن کیفیت تصویر) و زوم 50 برابری هیبرید را دارد. برای دوربین سلفی هم سنسور 10 مگاپیکسل از نوع عریض در نظر گرفته شده است که توانایی ضبط ویدیو با حداکثر کیفیت 4K‌ و سرعت 60 فریم در ثانیه را دارد. در بخش مشخصات سخت‌افزاری هم این گوشی پرچمدار به در دو مدل با پردازنده‌های اسنپدراگون 865 شرکت کوالکام و اگزینوس 990 شرکت سامسونگ روانه بازار شد. البته نسخه جهانی این گوشی به پردازنده اگزینوس 990 سامسونگ مجهز شده که بازار ایران را هم شامل می‌شود. بهره بردن از چنین پردازنده قدرتمندی سبب شده تا با خیال راحت هر بازی حتی سنگین را هم روی این گوشی اجرا کنید و از گیم‌پلی جذاب در کنار صفحه‌نمایش قدرتمند با توانایی ارائه نرخ بروزرسانی 120 هرتز لذت ببرید. باتری با میزان ظرفیت 4500 میلی‌آمپر‌ساعت در کنار شارژر 25 وات با توانایی پشتیبانی از فناوری شارژ سریع، از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند پرچمدار است.",
      "images": [
        "35eb84361584879478c31425d01dd56c",
        "dbd8676584eb88c39a0dea4355ad7ce5",
        "3c8b8e135153e863ddbb7213385ddbd1"
      ],
      "thumbnail": "35eb84361584879478c31425d01dd56c",
      "id": 7,
      "createdAt": 1652093632907
    },
    {
      "name": "Galaxy A22",
      "category": 1,
      "price": "3678000",
      "count": "13",
      "description": "گوشی A22 یکی دیگر از میان رده‌های شرکت سامسونگ است که در تاریخ 03 ژوئن 2021 معرفی شد. شرکت سامسونگ برای این محصول خود از یک صفحه‌نمایش 6.4 اینچی با رزولوشن 720x1600 پیکسل، استفاده کرده است. این صفحه‌نمایش در هر اینچ 274 پیکسل را نشان می‌دهد که از جزئیات و وضوح تصویر خوبی برخوردار است. تراشه‌ این محصول Mediatek Helio G80 از تراشه‌های 12 نانومتری سامسونگ است که با پردازنده مرکزی هشت هسته‌ای Cortex-A75 وCortex-A55 و پردازنده گرافیکی Mali-G52 MC2 همراه شده است. این تراشه برای بازکردن چندین برنامه به‌صورت هم‌زمان و تماشای ویدئو مناسب است. این گوشی با 4 گیگابایت رم و 64 گیگابایت حافظه داخلی عرضه شده است و با استفاده از یک کارت حافظه‌ی جانبی قادر خواهید بود. بر روی قاب پشتی A22 یک دوربین چهار‌گانه قرار گرفته است. یک لنز عریض با رزولوشن 48 مگاپیکسل، یک لنز فوق عریض با رزولوشن 5 مگاپیکسل و یک حسگر عمق 2 مگاپیکسلی و سنسور 2 مگاپیکسل از نوع ماکرو مجموعه دوربین A22 را تشکیل می‌دهد. برای دوربین سلفی هم یک لنز 13 مگاپیکسلی از نوع عریض انتخاب شده است که در گوشه بالای صفحه‌نمایش قرار گرفته است. منبع انرژی گوشی A22 یک باتری لیتیوم-پلیمری با ظرفیت 5000 میلی‌آمپرساعت است که از فناوری شارژ سریع 15 واتی هم پشتیبانی می‌کند. شرکت سامسونگ این گوشی را با طراحی کاملاً مطلوب و امکانات فراوان به بازار عرضه کرده است تا در بازار میان‌رده‌ها هم حرفی برای گفتن داشته باشد.",
      "images": [
        "1a1f61ba55243b68757e4468cb393885",
        "9c197bfb162dba8d8108b09c66f8ddf5",
        "6b7792814710534b724c3843820e8a4e"
      ],
      "thumbnail": "1a1f61ba55243b68757e4468cb393885",
      "id": 8,
      "createdAt": 1652093765447
    },
    {
      "name": "Galaxy A02",
      "category": 1,
      "price": "2972000",
      "count": "13",
      "description": "گوشی موبایل سامسونگ مدل Galaxy A02 SM-A022F/DS که حافظه داخلی 64 گیگابایت و رم 3 گیگابایت ظرفیت دارد از محصولات مقرون‌به‌صرفه شرکت سامسونگ است که به تازگی معرفی و روانه بازار شد. این محصول دارای صفحه نمایش 6.5 اینچ با رزولوشن 720x1600 پیکسل است که این صفحه‌نمایش در هر اینچ 270 پیکسل را نشان می‌دهد. تراشه این محصول از نوع Mediatek MT6739W (28 nm) chipset است که برای کاربرد روزمره و متوسط رو به پایین از نظر پردازشی مناسب خواهد بود. سامسونگ مدل Galaxy A02 SM-A022F/DS با حافظه 64 گیگابایتی و رم 3 گیگابایتی برای افرادی که از موبایل خود فقط برای کارهای روزمره و نه انجام بازی‌های سنگین و یا کار با نرم‌افزارهای حرفه‌ای استفاده می‌کنند، مناسب و به اندازه نیاز است. همچنین در نظر داشته باشید که با استفاده از یک کارت حافظه‌ی جانبی قادر خواهید بود این میزان از حافظه را افزایش دهید. قاب پشتی این گوشی موبایل دو ماژول دوربین دارد. منبع انرژی گوشی Galaxy A02 باتری لیتیوم-یونی با ظرفیت 5000 میلی‌آمپرساعت است که برای این گوشی با کارایی و ویژگی‌هایی که دارد کافی و مناسب خواهد بود. این موبایل برای کسانی که استفاده‌ی روزمره‌ای از گوشی موبایل دارند و قصد انجام کارهای حرفه‌ای و تخصصی نظیر ادیت فیلم، بازی‌های سنگین و دیگر کارها را با گوشی خود ندارند، گزینه‌ی اقتصادی و به صرفه‌ای است.",
      "images": [
        "6f06829b755fcc4b6aacec147e09b150",
        "d67c9dab8ed2373444a98a290063a7e6",
        "05f669975ae5eabac0447f3229ec24d3"
      ],
      "thumbnail": "6f06829b755fcc4b6aacec147e09b150",
      "id": 9,
      "createdAt": 1652093847317
    },
    {
      "name": "Galaxy S21 Plus",
      "category": 1,
      "price": "24499000",
      "count": "3",
      "description": "چند سال است که Galaxy Noteهای سامسونگ طرفداران خاص خود را پیدا کرده و با قابلیت‌های بالایی به بازار عرضه می‌شوند. گوشی‌های سری نوت سامسونگ، طراحی خاص خود را دارند که آن‌ها را از گوشی‌های سری S جدا می‌کند. همان‌طور که انتظار می‌رفت گوشی S21 Plus 5G هم از قاعده طراحی گوشی‌های سری نوت پیروی کرده است. گوشی موبایل سامسونگ مدل Galaxy S21 Plus 5G SM-G996B/DS دو سیم کارت ظرفیت 128 گیگابایت از به‌روزترین و باکیفیت‌ترین گوشی‌های موجود در بازار است طراحی زیبا و کارایی مناسبی دارد. از ویژگی‌های این گوشی موبایل می‌توان به باتری لیتیوم‌پلیمری با ظرفیت 4800 میلی‌آمپر اشاره کرد که این میزان شما را از شارژ مداوم گوشی موبایل بی‌نیاز می‌کند. این محصول قابلیت شارژ سریع با توان 25 وات را دارد و از فناوری شارژ سریع PD نسخه سوم پشتیبانی می‌کند. از دیگر قابلیت‌های گوشی Galaxy S21 Plus 5G SM-G996B/DS می‌توان به برخورداری از قابلیت شارژ بی‌سیم Qi/PMA با توان 15 وات اشاره کرد. دوربین 64 مگاپیکسلی این موبایل آن را برای انجام عکاسی حرفه‌ای هم به گزینه‌ای مناسب بدل کرده است. این گوشی قابلیت شارژ بی‌سیم دستگاه‌های دیگر (Power Bank/Reverse Wireless Charging) با توان 4.5 وات دارا است. گوشی موبایل سامسونگ مدل Galaxy S21 Plus 5G دو سیم کارت ظرفیت 128 گیگابایت و رم 8 گیگابایت می‌تواند شما را در تمامی کارها، بازی‌ها و تمامی عملیات گرافیکی شگفت‌زده کند. در سری Galaxy S21 شارژر و هندزفری حذف شده است.",
      "images": [
        "772aa57f29474cc28ea783614c6fd47f",
        "6804eed340718d0574183f36187990ea",
        "1ea87371b424d5963a2acaf4da6459a9"
      ],
      "thumbnail": "772aa57f29474cc28ea783614c6fd47f",
      "id": 10,
      "createdAt": 1652094506713
    },
    {
      "name": "GALAXY Z FOLD3",
      "category": 1,
      "price": "45000000",
      "count": "30",
      "description": "سامسونگ در عرصه گوشی‌های هوشمند تاشو پیشگام بوده و توانسته است عملکرد بسیار خوبی را به‌نمایش بگذارد. GALAXY Z FOLD3 SM-F926B/DS 5G هم به لطف بهره بردن از مشخصات فنی مناسب و البته قدرتمند، عملکرد بسیار خوبی را به‌نمایش گذاشته است. در حالت معمولی این گوشی از صفحه‌نمایش با ابعاد 7.6 اینچ و رزولوشن 1768×2208 پیکسل از نوع Foldable Dynamic AMOLED 2X بهره برده که کیفیت بسیار بالایی را ارائه می‌کند. در حالت تاشو هم این گوشی به صفحه‌نمایش با ابعاد 6.2 اینچی مجهز شده از رزولوشن 832×2268 پیکسل بهره برده است. صفحه‌نمایش اصلی و ثانویه این گوشی، توانایی ارائه حداکثر نرخ بروزرسانی 120 هرتز را دارند که نشان از عملکرد فوق العاده سامسونگ در این زمینه دارد. در قسمت پشتی هم سه سنسور دوربین با رزولوشن 12 مگاپیکسل از نوع عریض (wide)، فوق عریض (ultrawide) و تله فوتو (telephoto) برای این گوشی هوشمند در نظر گرفته شده است. صفحه‌نمایش ثانویه هم از سنسور دوربین سلفی با رزولوشن 10 مگاپیکسل و صفحه‌نمایش اصلی هم از سنسور دوربین سلفی زیر صفحه‌نمایش با رزولوشن 4 مگاپیکسل بهره برده است. پردازنده قدرتمند اسنپدراگون 888 5G هم به عنوان یکی از قدرتمند‌ترین پردازنده‌های گوشی‌های هوشمند جهان، GALAXY Z FOLD3 SM-F926B/DS 5G را همراهی می‌کند که توانایی ارائه عملکرد بسیار خوبی در اجرای بازی‌های سنگین و البته نرم‌افزار‌های محبوب و کاربردی دارد. باتری با میزان ظرفیت 4400 میلی‌آمپر‌ساعت در کنار توانایی پشتیبانی از شارژر با توان 25 وات مجهز به تکنولوژی شارز سریع، پشتیبانی از شارژر بی‌سیم با توان 11 وات و شارژ معکوس با توان 4.5 وات، از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند جذاب و خاص هستند.",
      "images": [
        "d3bab12693ec7a321e57e790ab7bd129",
        "996a2dcc23ab9afe8ba0099fb775d8b5",
        "1ea065ddb4415146ee226e921fb407fe"
      ],
      "thumbnail": "d3bab12693ec7a321e57e790ab7bd129",
      "id": 11,
      "createdAt": 1652094562275
    },
    {
      "name": "Galaxy Z Flip3",
      "category": 1,
      "price": "20990000",
      "count": "10",
      "description": "سامسونگ بار دیگر در رده گوشی‌های موبایل خود شگفتی خلق کرده است. گوشی موبایل سامسونگ مدل Galaxy Z Flip3 5G ظرفیت 128 گیگابایت و رم 8 گیگابایت به بازار عرضه شد تا تنوع محصولات سامسونگ را هرچه بیشتر کند. این گوشی تاشو طراحی نوینی دارد که آن را به محصولی خاص تبدیل کرده است. یکی از ویژگی‌های بسیار منحصر‌به‌فرد این گوشی دارای بودن استاندارد IPX8 (مقاوم در برابر گرد و غبار و فرورفتگی در آب در عمق بیشتر از 1 متر و نهایتا 1.5 متر) است که امروزه در دنیا این فناوری بسیار ترند شده سات. نمایشگر این گوشی در زمان باز شدن 6.7 اینچ اندازه دارد و در زمان بسته شدن در یک دست جا می‌شود. علاوه‌براین، یک نمایشگر دوم با 1.9 اینچ به‌صورت کاور یا همان بسته شده در Galaxy Z Flip3 5G جای‌خوش‌‌کرده است. صفحه‌نمایشی با فناوری جدید Super AMOLED 2X و تراکم پیکسلی 425 پیکسل هم نشان از جزئیات بالای نمایشگر این محصول دارد. این گوشی‌همراه دارای 8 گیگابایت رم و 128 گیگابایت حافظه داخلی بوده و این نشان از سرعت اجرایی بالا به همراه فضای ذخیره‌سازی مطلوبی در Galaxy Z Flip3 5G دارد. Flip3 از تکنولوژی‌های ارتباطی هم عقب نمانده و آخرین ورژن اینترنت همراه 5G را در اختیار شما قرار می‌دهد تا سرعتی بسیار بالا را در شبکه‌های اجتماعی، بازی‌های آنلاین، وبینارها، ویدیوکنفرانس‌ها، وب‌گردی، دانلود و آپلود تجربه کنید. در این محصول هم دوربین قاب پشتی از 2 سنسور 12 مگاپیکسلی تشکیل شده است. سنسورهایی با رزولوشن 12 مگاپیکسل که خروجی تصاویر مطلوبی دارند. وجود درگاه USB Type-C 3.2 نوید امکان شارژ با سرعت بسیار بالا را می‌دهد. باتری پرقدرت 3300 میلی‌آمپرساعت از دیگر ویژگی‌های این گوشی خاص سامسونگ است. این محصول خوش‌ساخت سامسونگ ترکیبی از نوستالژی و مدرنیته است.",
      "images": [
        "1700779470fc193303791c50135e310f",
        "87316482ad5719fbe99843e5756b7ef5",
        "29482b34a47e6db84b591c8579616e45"
      ],
      "thumbnail": "1700779470fc193303791c50135e310f",
      "id": 12,
      "createdAt": 1652094634754
    },
    {
      "name": "iPhone 11",
      "category": 2,
      "price": "26250000",
      "count": "10",
      "description": "گوشی موبایل «iPhone 11» یکی از سه گوشی شرکت اپل است که در کنفرانس سال 2019 این شرکت معرفی شد. این گوشی نسبت به گوشی‌های Pro و Pro Max قیمت پایین‌تری دارد اما طراحی مشابهی با این محصولات دارد. یکی از اصلی‌ترین تفاوت‌های این گوشی با دو گوشی دیگر، نمایشگر آیفون 11 است به فناوری Liquid Retina مجهز ‌شده است تا قیمت تمام شده کم‌تری داشته باشد. البته این نمایشگر رزولوشن رضایت‌بخشی دارد؛ به‌طوری‌که در اندازه­‌ی 6.1 اینچی‌اش، حدود 326 پیکسل را در هر اینچ جا داده است که میزان مطلوبی به حساب می‌‍آید. قاب پشتی آیفون جدید هم از شیشه ساخته‌ شده تا هم گوشی مشکل آنتن‌‌دهی نداشته باشد و هم امکان شارژ بی‌‌سیم باتری در این گوشی وجود داشته باشد. البته قابی آلومینیومی این بدنه شیشه‌ای را در خود جای داده است. این بدنه­‌ی زیبا در مقابل خط‌‌وخش مقاومت زیادی دارد؛ پس خیالتان از این بابت که آب و گردوغبار به‌‌راحتی روی آیفون 11 تأثیر نمی‌‌گذارد، راحت باشد. علاوه‌براین لکه و چربی هم روی این صفحه‌نمایش باکیفیت تأثیر چندانی ندارند اما این هم پایان کار نیست، آیفون جدید می‌تواند به مدت 30 دقیقه در عمق 2 متری آب دوام بیاورد. تشخیص چهره با استفاده از دوربین جلو دیگر ویژگی است که در آیفون جدید اپل به کار گرفته شده است. اما جالب‌ترین و واضح‌ترین تفاوت در این محصول جدید، دوربین‌هایی است که به شکل دوگانه در قاب پشتی جا خوش کرده‌اند. دو دوربین با سنسورهای 12مگاپیکسلی عکس‌هایی با کیفیتِ کاملاً رضایت‌بخش را به کاربر هدیه می‌دهد. دو دوربین که یکی از آن‌ها SL سه‌بعدی است هم دیگر به‌روزرسانی در آیفون 11 است. قابلیت اتصال به شبکه­‌های 4G، بلوتوث نسخه‌ی 5، نسخه­‌ی 13 از iOS  دیگر ویژگی‌های این گوشی هستند. ازنظر سخت‌‌افزاری هم این گوشی از تراشه­‌ی جدید A13 بهره می‌برد که تا بتواند علاوه بر کارهای معمول، از قابلیت‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. گوشی جدید اپل به باتری 3110 میلی‌آمپرساعتی، فناوری شارژ سریع PD2.0، فناوری شارژ بی‎‌سیم و استاندارد صوتی دالبی هم مجهز شده است. پارت نامبر این محصول ZAA است.",
      "images": [
        "fce5f0c1e67c19478105d0113ce25b57",
        "aae0adc525ceda9cd47ac405d898dd1c",
        "eed46666b6210473bf465d889c44cf88"
      ],
      "thumbnail": "fce5f0c1e67c19478105d0113ce25b57",
      "id": 13,
      "createdAt": 1652096597793
    },
    {
      "name": "iPhone 13",
      "category": 2,
      "price": "35350000",
      "count": 0,
      "description": "گوشی موبایل «iPhone 13» پرچم‌دار جدید شرکت اپل است که با چند ویژگی جدید و دوربین دوگانه روانه بازار شده است. اپل برای ویژگی‌ها و طراحی کلی این گوشی از همان فرمول چند سال اخیرش استفاده کرده است. نمایشگر آیفون 13 به پنل Super Retina مجهز ‌شده است تا تصاویر بسیار مطلوبی را به کاربر عرضه کند. این نمایشگر رزولوشن بسیار بالایی دارد؛ به‌طوری‌که در اندازه­‌ی 6.1 اینچی‌اش، حدود 460 پیکسل را در هر اینچ جا داده است. امکان شارژ بی‌‌سیم باتری در این گوشی وجود دارد. روکش سرامیکی صفحه‌نمایش این گوشی می‌تواند انقلابی در محافظت به‌پا کند. این گوشی ضدآب و ضد گردوخاک است. بدنه­ زیبا iPhone 13 در مقابل خط‌‌وخش مقاومت زیادی دارد؛ پس خیالتان از این بابت که آب و گردوغبار به‌‌راحتی روی آیفون 13 تأثیر نمی‌‌گذارد، راحت باشد. علاوه‌براین لکه و چربی هم روی این صفحه‌نمایش باکیفیت تأثیر چندانی ندارند. تشخیص چهره با استفاده از دوربین جلو دیگر ویژگی است که در آیفون جدید اپل به کار گرفته شده است. قابلیت اتصال به شبکه­‌های 4G و 5G، بلوتوث نسخه‌ 5، نسخه­‌ 15 از iOS دیگر ویژگی‌های این گوشی هستند. ازنظر سخت‌‌افزاری هم این گوشی از تراشه­‌ی جدید A15 بهره می‌برد که دارای 15 میلیارد ترانزیستور است که دارای کنترل گرمای مطلوبی بوده که تا بتواند علاوه بر کارهای معمول، از قابلیت‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. به گفته خود شرکت اپل این گوشی دارای سرعتی 50 برابر نسخه 12 خود است. پردازنده دارای ماژولار جدیدی است که مصرف باتری را بسیار پایین‌تر آورده است و شما دارای حفظ باتری بالاتری هستید. کیفیت نمایش شما در iPhone 13 دارای 120 هرتز است و کسفیت بالایی را شاهد خواهید بود. اپل در این سری از گوشی‌های iPhone خود پردازنده گرافیکی‌ای را قرار داده که از سری 12 گوشی‌های خود 30 درصد سریع‌تر است و این نویدبخش آن است که شما می‌توانید بازی‌هایی را با گرافیک و MAP سنگین تر و بزرگ‌تر اجرا کنید. یکی از ویژگی‌هایی که در iPhone 13 شاهد هستیم سیستم فیلمبرداری ProRes سینمایی آن است که می تواند انقلابی در فیلمبرداری گوشی‌های موبایل به‌راه انداخته باشد. این قابلیت می‌تواند نسبت به صورت روبرو بین افراد و یا بین فرد و اشیا فوکوس و بِلار داشته باشد.",
      "images": [
        "a8e9d8619c36166329081d8a0e24a2d3",
        "e080fecf0faaadf043afc220428600e8",
        "d36ba11ac44e0d9b4a97ca2661713c65"
      ],
      "thumbnail": "a8e9d8619c36166329081d8a0e24a2d3",
      "id": 14,
      "createdAt": 1652096777336
    },
    {
      "name": "iPhone 13 Pro",
      "category": 2,
      "price": "45489000",
      "count": "19",
      "description": "بالاخره بعد از شایعات، شاهد رونمایی جدید‌ترین گوشی‌های هوشمند اپل در قالب خانواده آیفون 13 بودیم. آیفون 13 پرو مکس، آیفون 13 پرو، آیفون 13 و آیفون 13 مینی به‌عنوان جدید‌ترین گوشی‌های هوشمند این شرکت معرفی شدند. از نظر طراحی تفاوت چندانی با نسل قبلی پرچمداران این شرکت شاهد نبودیم. تنها در نمای رو به رویی این بار اپل از ناچ با عرض کمتری به نسبت نسل قبلی بهره برده است. آیفون 13 پرو به صفحه‌نمایشی 6.1 اینچی با رزولوشن 2532x1170 پیکسل مجهز شده است. برای اولین بار در تاریخ گوشی‌های هوشمند اپل، صفحه‌نمایش در نظر گرفته شده برای آیفون 13 پرو توانایی ارائه نرخ بروزرسانی 120 هرتز را دارد که بدون شک می تواند صفحه‌نمایشی روان تر و به مراتب با‌کیفیت‌تری به نسبت نسل های قبلی ارائه می‌کند. این صفحه‌نمایش توانایی ارائه حداکثر روشنایی 1200 نیت (شمع در متر مربع) را دارد که همین امر سبب می‌شود تا در شرایط نوری متنوع و حتی زیر تابش مستقیم نور خورشید هم، وضوح تصویر بسیار خوبی دارد. در قسمت پشتی سه سنسور دوربین به همراه یک سنسور LIDAR با همان طراحی آیفون 12 پرو مکس قرار گرفته‌اند. یک سنسور دوربین اصلی با رزولوشن 12 مگاپیکسلی با گشودگی دریچه دیافراگم f/1.5، سنسور دوربین 12 مگاپیکسلی از نوع فوق عریض (Ultra Wide) و سنسور 12 مگاپیکسلی از نوع تله فوتو، دوربین سه‌گانه آیفون 13 پرو مکس را تشکیل می دهند. پردازنده A15 بایونیک هم این‌بار قدرتمند تر از همیشه متشکل از شش هسته (2 هسته قدرتمند‌تر و 4 هسته با صرفه انرژی کمتر) این پرچمدار قدرتمند را همراهی می‌کند. آیفون 13 پرو در چهار مدل با حافظه‌‌های داخلی 128/256/512 گیگابایت در کنار مدل جدید با حافظه‌داخلی 1 ترابایت معرفی شد.",
      "images": [
        "93bd6a9ffcac594ecdc98a71d8a9a1eb",
        "d857ce6fdcdc7e6db44266b1e9cee338",
        "8b3f2ac4923f5a815b36cb7b1931677c"
      ],
      "thumbnail": "93bd6a9ffcac594ecdc98a71d8a9a1eb",
      "id": 15,
      "createdAt": 1652096849762
    },
    {
      "name": "iPhone 13 Pro Max",
      "category": 2,
      "price": "49000000",
      "count": 8,
      "description": "بالاخره بعد از شایعات، شاهد رونمایی جدید‌ترین گوشی‌های هوشمند اپل در قالب خانواده آیفون 13 بودیم. آیفون 13 پرو مکس، آیفون 13 پرو، آیفون 13 و آیفون 13 مینی به‌عنوان جدید‌ترین گوشی‌های هوشمند این شرکت معرفی شدند. آیفون 13 پرو مکس بدون شک به مشخصات فنی قدرتمند‌تری به نسبت ما‌بقی اعضای این خانواده مجهز شده است. از نظر طراحی تفاوت چندانی با نسل قبلی پرچمداران این شرکت شاهد نبودیم. تنها در نمای رو به رویی این بار اپل از ناچ با عرض کمتری به نسبت نسل قبلی بهره برده است. آیفون 13 پرو مکس به صفحه‌نمایشی 6.7 اینچی با رزولوشن 1284×2778 پیکسل مجهز شده است. برای اولین بار در تاریخ گوشی‌های هوشمند اپل، صفحه‌نمایش در نظر گرفته شده برای آیفون 13 پرو مکس توانایی ارائه نرخ بروزرسانی 120 هرتز را دارد که بدون شک می تواند صفحه‌نمایشی روان‌تر و به مراتب با‌کیفیت‌تری با نسبت نسل های قبلی ارائه می‌کند. این صفحه‌نمایش توانایی ارائه حداکثر روشنایی 1200 نیت (شمع در متر مربع) را دارد که همین امر سبب می شود تا در شرایط نوری متنوع و حتی زیر تابش مستقیم نور خورشید هم، وضوح تصویر بسیار خوبی دارد. در قسمت پشتی سه سنسور دوربین به همراه یک سنسور LIDAR با همان طراحی آیفون 12 پرو مکس قرار گرفته‌اند. یک سنسور دوربین اصلی با رزولوشن 12 مگاپیکسلی با گشودگی دریچه دیافراگم f/1.5، سنسور دوربین 12 مگاپیکسلی از نوع فوق عریض (Ultra Wide) و سنسور 12 مگاپیکسلی از نوع تله فوتو، دوربین سه‌گانه آیفون 13 پرو مکس را تشکیل می دهند. پردازنده A15 بایونیک هم این‌بار قدرتمند تر از همیشه متشکل از شش هسته (2 هسته قدرتمند‌تر و 4 هسته با صرفه انرژی کمتر) این پرچمدار قدرتمند را همراهی می‌کند. آیفون 13 پرو مکس در چهار مدل با حافظه‌‌های داخلی 128/256/512 گیگابایت در کنار مدل جدید با حافظه‌داخلی 1 ترابایت معرفی شد.",
      "images": [
        "5201ece723aca29ea12ff99f1e938875",
        "b8e16f5e8e17efcb429bad54189f49b4",
        "112f462540a429b16262aff0333a5f39"
      ],
      "thumbnail": "5201ece723aca29ea12ff99f1e938875",
      "id": 16,
      "createdAt": 1652096894497
    },
    {
      "name": "iPhone 12 Pro",
      "category": 2,
      "price": "38000000",
      "count": "1",
      "description": "گوشی موبایل «iPhone 12 Pro» پرچم‌دار جدید شرکت اپل است که با چند ویژگی جدید و دوربین چهارگانه روانه بازار شده است. اپل برای ویژگی‌ها و طراحی کلی این گوشی از همان فرمول چند سال اخیرش استفاده کرده است. نمایشگر آیفون 12 Pro به پنل Super Retina مجهز ‌شده است تا تصاویر بسیار مطلوبی را به کاربر عرضه کند. این نمایشگر رزولوشن بسیار بالایی دارد؛ به‌طوری‌که در اندازه­‌ی 6.1 اینچی‌اش، حدود 460 پیکسل را در هر اینچ جا داده است که دقیقاً با تراکم پیکسلی iPhone XS برابر است. قاب پشتی آیفون جدید هم از شیشه ساخته‌ شده تا هم گوشی مشکل آنتن‌‌دهی نداشته باشد و هم امکان شارژ بی‌‌سیم باتری در این گوشی وجود داشته باشد. البته قابی فلزی این بدنه شیشه‌ای را در خود جای داده است. این بدنه­‌ی زیبا در مقابل خط‌‌وخش مقاومت زیادی دارد؛ پس خیالتان از این بابت که آب و گردوغبار به‌‌راحتی روی آیفون 12 Pro تأثیر نمی‌‌گذارد، راحت باشد. علاوه‌براین لکه و چربی هم روی این صفحه‌نمایش باکیفیت تأثیر چندانی ندارند اما این هم پایان کار نیست، آیفون جدید می‌تواند به مدت 30 دقیقه در عمق 4 متری آب دوام بیاورد. تشخیص چهره با استفاده از دوربین جلو دیگر ویژگی است که در آیفون جدید اپل به کار گرفته شده است. اما جالب‌ترین و واضح‌ترین تفاوت در این محصول جدید، دوربین‌هایی است که این بار به شکل چهار‌گانه در قاب پشتی جا خوش کرده‌اند. سه دوربین با سنسورهای 12مگاپیکسلی به‌همراه دوربین چهارم از نوع عمیق TOF 3D LiDAR scanner عکس‌هایی با کیفیتِ کاملاً رضایت‌بخش را به کاربر هدیه می‌دهد. قابلیت اتصال به شبکه­‌های 4G و 5G، بلوتوث نسخه‌ 5، نسخه­‌ی 14 از iOS دیگر ویژگی‌های این گوشی هستند. ازنظر سخت‌‌افزاری هم این گوشی از تراشه­‌ی جدید A14 بهره می‌برد که تا بتواند علاوه بر کارهای معمول، از قابلیت‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. به گفته خود شرکت اپل این گوشی دارای سرعتی 80 برابر نسخه 11 خود است. لازم به ذکر است که این گوشی با پارت نامبر کشور چین (CH) روانه بازار شده است.",
      "images": [
        "9b77e5c5e96d878cb46dc156d5ad6b44",
        "c159b4b657e8f07932dc53bcd2de9bd1",
        "a602635e46c7d5a0cfe89051378c2198"
      ],
      "thumbnail": "9b77e5c5e96d878cb46dc156d5ad6b44",
      "id": 17,
      "createdAt": 1652097071464
    },
    {
      "name": "iPhone XS Max",
      "category": 2,
      "price": "15000000",
      "count": "11",
      "description": "گوشی همراه «iPhone XS Max» یکی از سه محصول جدید شرکت «اپل» است که همراه با دو مدل دیگر این شرکت یعنی «iPhone XR»، «iPhone XS» در ماه سپتامبر سال 2018 به بازار عرضه شد. این گوشی در ویژگی‌ها شباهت زیادی به گوشی iPhone XS دارد اما در اندازه قدری بزرگ است. این گوشی با نمایشگری با پنل ­ Super AMOLED ساخته‌شده است. این نمایشگر رزولوشن بسیار بالایی دارد؛ به‌طوری‌که در اندازه­‌ی 6.5اینچی‌اش، حدود 458 پیکسل را در هر اینچ جا داده است که میزان بسیار مطلوبی است. همچنین این نمایشگر تقریباً تمام قاب جلویی گوشی را پر کرده است که نشان از کیفیت ساخت بالای این گوشی دارد. قاب پشتی هم از شیشه ساخته‌ شده تا هم گوشی مشکل آنتن­‌دهی نداشته باشد و هم امکان شارژ بی‌­سیم باتری هم در این گوشی وجود داشته باشد. البته قابی فلزی این بدنه شیشه‌ای را در خود جای داده است. این بدنه­‌ی زیبا در مقابل خط‌‌وخش مقاومت زیادی دارد؛ پس خیالتان از این بابت که آب و گردوغبار به‌‌راحتی روی آیفون XS Max تأثیر نمی­‌گذارد، راحت باشد. علاوه‌براین لکه و چربی هم روی این صفحه‌نمایش باکیفیت تأثیر چندانی ندارند. ویژگی دیگر مجهز بودن آیفون XS Max به حسگر تشخیص چهره است. این فناوری چهره­‌ی شما را با استفاده از فناوری جدید شناسایی می­‌کند؛ حتی اگر تغییری در چهره­‌ی شما ایجاد شود، آن را شناخته و تنها با صورت شما قفل گوشی را باز می­‌کند. به لطف این فناوری جدید دیگر خبری از حسگر اثرانگشت در آیفون XS Max نیست؛ پیش‌ازاین شاهد استفاده از این فناوری در گوشی آیفون 10 بودیم. دو دوربین با سنسورهای­ 12مگاپیکسلی ویژگی دیگر این گوشی است که عکس‌هایی با کیفیت کاملاً رضایت‌بخش را به کاربر هدیه می‌دهد. قابلیت اتصال به شبکه­‌های 4G، بلوتوث نسخه­‌ی 5، نسخه­‌ی 12 از iOS دیگر ویژگی­‌های این گوشی هستند. از نظر سخت­‌افزاری هم این گوشی از تراشه­‌ی جدید A12 بهره می‌­برد که در آن پردازنده‌­ای شش‌هسته‌ا‌ی و قدرتمند قرارگرفته تا بتواند علاوه‌بر کارهای معمول، از قابلیت­‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. این گوشی آیفون با داشتن استاندارد IP68 در برابر آب مقاوم است و می‌تواند برای 30 دقیقه در عمق 2 متری دوام بیاورد. اپل این محصول را با ویژگی‌های خاص به‌عنوان یکی از پرچم‌داران این شرکت به بازار عرضه کرده است.",
      "images": [
        "827cf274d6b78e2623fbf312cb566f56",
        "fca3b3dfe9432fc1a4e22a5a365b9f43",
        "aa584c637918fe34f3c0fdcb7fce6394"
      ],
      "thumbnail": "827cf274d6b78e2623fbf312cb566f56",
      "id": 18,
      "createdAt": 1652097148098
    },
    {
      "name": "iPhone XR",
      "category": 2,
      "price": "19000000",
      "count": "6",
      "description": "گوشی‌های همراه «iPhone XR» سومین آیفونی است که در سال 2018 به بازار عرضه شد. گوشی iPhone XR نسبت به دو گوشی دیگر مقرون‌به‌صرفه‌تر است. نمایشگر این محصول اپل با پنل­ IPS ساخته‌ شده است و رزولوشن آن در اندازه­‌ی 6.1اینچی‌اش، حدود 326 پیکسل را در هر اینچ جا داده است. همچنین این نمایشگر تقریباً تمام قاب جلویی گوشی را پر کرده است. قاب پشتی هم از شیشه ساخته‌ شده تا هم گوشی مشکل آنتن­‌دهی نداشته باشد و هم امکان شارژ بی‌­سیم باتری هم در این گوشی وجود داشته باشد. البته قابی آلومینیومی این بدنه شیشه‌ای را در خود جای داده است. شیشه نمایشگر این گوشی در مقابل خط‌‌وخش مقاومت زیادی دارد؛ پس خیالتان از این بابت که آب و گردوغبار به‌‌راحتی روی آیفون XR تأثیر نمی­‌گذارد، راحت باشد. علاوه‌براین لکه و چربی هم روی این صفحه‌نمایش باکیفیت تأثیر چندانی ندارند. ویژگی دیگر که باید به آن اشاره کرد، مجهز بودن آیفون XR به حسگر تشخیص چهره است. این فناوری چهره­‌ی شما را با استفاده از فناوری جدید شناسایی می­‌کند؛ حتی اگر تغییری در چهره­‌ی شما ایجاد شود، آن را شناخته و تنها با صورت شما قفل گوشی را باز می­‌کند. به لطف این فناوری جدید دیگر خبری از حسگر اثرانگشت در آیفون XR نیست؛ پیش‌ازاین شاهد استفاده از این فناوری در گوشی آیفون 10 بودیم. دوربینی با سنسور­ 12مگاپیکسلی ویژگی دیگر این گوشی است. قابلیت اتصال به شبکه­‌های 4G، بلوتوث نسخه­‌ی 5، نسخه­‌ی 12 از iOS  دیگر ویژگی­‌های این گوشی هستند. از نظر سخت­‌افزاری هم این گوشی از تراشه­‌ی جدید A12 بهره می‌­برد که در آن پردازنده‌­ای شش‌هسته‌ا‌ی و قدرتمند قرارگرفته تا بتواند علاوه‌بر کارهای معمول، از قابلیت­‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. این گوشی آیفون با داشتن استاندارد IP67 در برابر آب مقاوم است و می‌تواند برای 30 دقیقه در عمق 1 متری دوام بیاورد. اپل این آیفون را در رنگ‌های متنوع روانه بازار کرده است. گفتنی است اپل برای تأمین انرژی این گوشی خود از یک باتری لیتیوم‌یونی با ظرفیت 2942 میلی‌آمپرساعت استفاده کرده است.",
      "images": [
        "a280eecd34010e0ba4ae6a2f3ded0c22",
        "de26b60569445426ea22c6f8b85e0bb0",
        "34132102200cd8ac7471dda760d37dba"
      ],
      "thumbnail": "a280eecd34010e0ba4ae6a2f3ded0c22",
      "id": 19,
      "createdAt": 1652097220419
    },
    {
      "name": "iPhone X",
      "category": 2,
      "price": "10000000",
      "count": "16",
      "description": "از تولید اولین آیفون در سال 2007، ده سالی می‌گذرد و اپل جشن ده‌ساله‌شدن آیفون را با تولید آیفونی جشن گرفته که اعتقاد دارد، می‌تواند تحولی بزرگ در دنیای موبایل پدید آورد. این دقیقا شبیه حرفی است که استیو جابز ده سال پیش در مراسم معرفی اولین آیفون گفت. امروز که به ده سال پیش نگاه می‌کنیم، آیفون باعث شده تا صنعت موبایل پیشرفتی عجیب‌و‌غریب داشته باشد. در مقابل خیلی از منتقدان عقیده دارند، آیفون 10 آن‌طورکه بایدوشاید نمی‌تواند محصولی انقلابی باشد. اپل سعی کرده کم‌کاری سه سال قبل را در تولید این گوشی جبران کند و امکانات جدیدی را روی آن قرار دهد تا علاوه بر طرفداران اپل، بقیه‌ی کاربران هم به خرید آن ترغیب شوند.",
      "images": [
        "e7217174e55572b282557c04b60caf57",
        "87e492e4a62352d6ef71f0071a402c74",
        "5a39bcf4e0a72315ee2f163a32768081"
      ],
      "thumbnail": "e7217174e55572b282557c04b60caf57",
      "id": 20,
      "createdAt": 1652097312721
    },
    {
      "name": "iPhone 8",
      "category": "2",
      "price": "8000000",
      "count": "17",
      "description": "شاید کمتر کسی فکر می‌کرد که بعد از آیفون‌های 7 شاهد معرفی آیفون‌های 8 باشیم. این اقدام اپل به‌نوعی برای همه تعجب‌آور بود؛ همچنین موردی که آیفون 8 را کمی کوچک جلوه داد، نوع معرفی آن بود. مراسم معرفی آیفون 8 و 8پلاس را هم می‌توان آرام‌ترین و بی‌سروصداترین مراسم معرفی آیفون تا امروز نامید. فیل شیلر در ظاهر از قابلیت‌های این آیفون‌ها صحبت می‌کرد؛ اما حاضرین در سالن برای فناوری‌های جدیدی که در این گوشی استفاده‌ شده بود، ذوق نداشتند تا حدی که تشویق خود را از این آیفون‌ها دریغ کردند. اما درواقع آیفون‌ها گوشی‌هایی هستند، فوق‌العاده قدرتمند که با فناوری‌های جدید به‌روز شده‌اند و می‌توان با خرید آن‌ها تا چند سالی را با خیال راحت از دنیای تکنولوژی‌های جدید لذت برد. آیفون‌ 8، سخت‌افزاری قدرتمند، دوربین‌ بهتر در مقایسه با نسل قبل، نمایشگری باهوش‌تر و از همه مهم‌تر امکان پشتیبانی از AR (واقعیت مجازی) را با خود به همراه آورده است.",
      "images": [
        "c866a1b0c8f10deffd91f2b8e84bb6f9",
        "71545d1e30d4ad0314bed64b4e32cf5d",
        "0311b4799e7b68ef468160d50532ba7c"
      ],
      "thumbnail": "c866a1b0c8f10deffd91f2b8e84bb6f9",
      "id": 21,
      "createdAt": 1652097664082
    },
    {
      "name": "iPhone 8 Plus",
      "category": 2,
      "price": "11000000",
      "count": "7",
      "description": "شاید کمتر کسی فکر می‌کرد که بعد از آیفون‌های 7 شاهد معرفی آیفون‌های 8 باشیم. این اقدام اپل به‌نوعی برای همه تعجب‌آور بود؛ همچنین موردی که آیفون 8 را کمی کوچک جلوه داد، نوع معرفی آن بود. مراسم معرفی آیفون 8 و 8 پلاس را هم می‌توان آرام‌ترین و بی‌سروصدا ترین مراسم معرفی آیفون تا امروز نامید. فیل شیلر به‌صورت از قابلیت‌های این آیفون‌ها صحبت می‌کرد و حتی حاضرین در سالن هم برای فناوری‌های جدیدی که این گوشی استفاده‌شده بود، ذوق نداشتند تا حدی که تشویق خود را از این آیفون‌ها دریغ کردند. اما چیزی که در واقعیت وجود دارد، آیفون‌هایی هستند فوق‌العاده قدرتمند که با فناوری‌های جدید به‌روز شده‌اند و می‌توان با خرید آن‌ها تا چند سالی را با خیال راحت از دنیای تکنولوژی‌های جدید لذت برد. آیفون‌ پلاس8، سخت‌افزار قدرتمند، دوربین‌های بهتر در مقایسه با نسل قبل، نمایشگری باهوش‌تر و از همه مهم‌تر امکان پشتیبانی از AR (واقعیت مجازی) را با خود به همراه آورده است.",
      "images": [
        "ed75a6144199d2e9d7c0bf61b2dfc9e9",
        "8280b1c4bae2c8797e67f1a0b936a702",
        "358936280d04dbb7c81056efa6aa3bb2"
      ],
      "thumbnail": "ed75a6144199d2e9d7c0bf61b2dfc9e9",
      "id": 22,
      "createdAt": 1652097730839
    },
    {
      "name": "Redmi Note 10S",
      "category": 3,
      "price": "6000000",
      "count": 18,
      "description": "گوشی موبایل شیائومی مدل Redmi Note 10S M2101K7BG دو سیم‌ کارت ظرفیت 128 گیگابایت و رم 8 گیگابایت بدون فناوری NFC وارد بازار شده است. شیائومی در مارس 2021، نسل دهم از گوشی‌های Redmi Note 10S خود را معرفی کرده است. گوشی «Redmi Note 10S» مانند نسخه‌های قبلی این سری از گوشی‌های شیائومی از صفحه‌نمایش بزرگ، باتری پرقدرت، طراحی جذاب دوربین و سخت‌افزار مناسب برای اجرای بازی برخوردار است. هم با پنل IPS LCD ساخته‌شده و فاصله لبه صفحه‌نمایش در آن بسیار کم است. این نمایشگر 6.43 اینچی حدود 409 پیکسل را در هر اینچ جا داده است. بدنه و نمایشگر این محصول با استفاده از Corning Gorilla Glass 3 محافظت می‌شود تا گوشی در برابر خط ‌وخش ایمن باشد. ویژگی دیگر Redmi Note 10S مجهز شدن به حسگر اثرانگشت بر روی لبه کناری آن است. شیائومی برای این محصول خود از یک دوربین چهارگانه استفاده کرده است. لنزعریض 64 مگاپیکسلی، لنز فوق عریض 8 مگاپیکسلی، لنز ماکرو با کیفیت 2 مگاپیکسل و سنسور عمق 2 مگاپیکسلی مجموعه دوربین Redmi Note 10S را تشکیل می‌دهد. یک دوربین سلفی 13 مگاپیکسلی هم در مرکز بالای نمایشگر این گوشی به کار گرفته شده است. ازنظر سخت‌افزاری هم این گوشی از تراشه Mediatek Helio G95 (12 nm) Chipset بهره می‌برد که در آن پردازنده‌ای هشت‌هسته‌ا‌ی و قدرتمند قرارگرفته است. حافظه رم با ظرفیت 8 گیگابایت هم در کنار این مجموعه قرار گرفته است تا بتواند علاوه‌بر کارهای معمول، از قابلیت‌های جدید گوشی‌های امروزی پشتیبانی کند. باتری 5000 میلی‌آمپرساعتی با پشتیبانی از شارژ سریع 33 وات، درگاه ارتباطی USB Type-C 2.0 و جک 3.5 میلی‌متری صدا هم از دیگر مشخصات این محصول جدید است.",
      "images": [
        "5f6aa8ea31981b0c559101eada5b7244",
        "11a605c6e9816b4beb59a82357a2e508",
        "39a7e5c3e90d18ad0e481af3cdcfc05e"
      ],
      "thumbnail": "5f6aa8ea31981b0c559101eada5b7244",
      "id": 23,
      "createdAt": 1652097919975
    },
    {
      "name": "Poco M4 Pro",
      "category": "3",
      "price": "4000000",
      "count": "8",
      "description": "سری پوکو گوشی‌های هوشمند میان‌رده شیائومی تا به امروز توانسته‌اند با بهره بردن از مشخصات فنی مناسب و البته قیمت مقرون به‌صرفه، عملکرد بسیار خوب و قابل قبولی را از خود به‌نمایش بگذارند. یکی از گوشی‌های هوشمند میان‌رده جدید و مقرون به‌صرفه این شرکت، Poco M4 Pro 5G است که می‌توان گفت در جایگاه یک گوشی هوشمند میان‌رده به مشخصات فنی مناسب و البته قدرتمندی مجهز شده است. در نمای رو‌به‌رویی این گوشی از صفحه‌نمایش با ابعاد 6.6 اینچ و رزولوشن 1080×2400 پیکسل از نوع IPS LCD مجهز شده است. نمایش 399 پیکسل در هر اینچ در کنار ارائه نرخ بروزرسانی 90 هرتز سبب شده تا عملکرد بسیار خوب و کاملا قابل قبولی را از این صفحه‌نمایش در شرایط نوری متنوع شاهد باشید. یک سنسور دوربین اصلی قدرتمند با رزولوشن 50 مگاپیکسل در کنار سنسور با رزولوشن 8 مگاپیکسل از نوع فوق عریض (ultrawide)، سنسور‌های دوربین دو‌گانه Poco M4 Pro 5G را تشکیل می‌دهند. بهره بردن از سنسور دوربین اصلی قدرتمند سبب شده تا خروجی تصاویر بسیار با‌کیفیتی را از این گوشی هوشمند میان‌رده شاهد باشید. بریدگی دایره‌ای شکل ناچ در قسمت بالایی و مرکزی صفحه‌نمایش، سنسور دوربین سلفی با رزولوشن 16 مگاپیکسل را در خود جای داده است. حضور پردازنده دیمنسیتی 810 شرکت مدیاتک (MediaTek Dimensity 810 5G ) سبب شده تا سوای عملکرد مناسب و قابل قبول در اجرای بازی، توانایی پشتیبانی از شبکه‌های اینترنتی نسل پنجم یا همان 5G را هم داشته باشد. باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت هم سبب شده تا Poco M4 Pro 5G به ازای هر بار شارژ 100 درصدی، طول عمر مفید دو روز را در استفاده معمولی ارائه کند. شارژر قدرتمند با توان 33 وات و توانایی پشتیبانی از فناوری شارژ سریع هم، توانایی شارژ کامل باتری این گوشی هوشمند میان‌رده را در مدت زمان 59 دقیقه دارد.",
      "images": [
        "7cea92c82549eaa437d7f9835c02dc63",
        "3734a210ff00541766cdc8edbb97cb1f",
        "7a99d330644ca71da6768058d46e7800"
      ],
      "thumbnail": "7cea92c82549eaa437d7f9835c02dc63",
      "id": 24,
      "createdAt": 1652097959900
    },
    {
      "name": "Poco X4 Pro",
      "category": "3",
      "price": "9000000",
      "count": "26",
      "description": "سری پوکو گوشی‌های هوشمند میان‌رده شرکت شیائومی با توجه به قیمت در نظر گرفته شده به مشخصات فنی مناسب و کاملا قابل قبولی مجهز شده‌اند و در بین کاربران محبوبیت بالایی دارند. یکی از گوشی‌های میان‌رده و با‌کیفیت این سری، شیائومی Poco X4 Pro 5G است که در جایگاه یک گوشی میان‌رده به مشخصات فنی مناسبی مجهز شده است. در نمای رو‌به‌رویی این گوشی از صفحه‌نمایش با ابعاد 6.67 اینچ و رزولوشن 1080×2400 پیکسل از نوع امولد بهره برده است. این صفحه‌نمایش با توجه به توانایی نمایش 395 پیکسل در هر اینچ و نرخ بروزرسانی 120 هرتز، عملکرد بسیار خوب و با‌کیفیتی را به‌شما ارائه می‌کند. در قسمت پشتی یک سنسور دوربین اصلی قدرتمند با رزولوشن 108 مگاپیکسل از نوع عریض در کنار سنسور 8 مگاپیکسلی از نوع فوق عریض (ultrawide) و سنسور 2 مگاپیکسل ماکرو، سنسور‌های دروبین سه‌گانه Poco X4 Pro 5G را تشکیل می‌دهند. برای دوربین سلفی هم سنسور با رزولوشن 16 مگاپیکسل در نظر گرفته شده است. در بخش مشخصات سخت‌افزاری هم حضور پردازنده اسنپدراگون 695 5G شرکت کوالکام سبب شده تا این گوشی عملکرد قابل قبولی را در اجرای بازی‌های حتی سنگین همانند آسفالت 9 داشته باشد. البته نباید فراموش کنیم که به لطف حضور این پردازنده، Poco X4 Pro 5G توانایی پشتیبانی از شبکه‌های اینترنتی پرسرعت نسل پنجم یا همان 5G را هم دارد. باتری قدرتمند با میزان ظرفیت 5000 میلی‌آمپر‌ساعت در کنار شارژر 67 وات مجهز به تکنولوژی شارز سریع (توانایی شارژ صفر تا صد درصدی در مدت زمان 41 دقیقه) از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند میان‌رده هستند.",
      "images": [
        "0e26fbdbbeb558b5ace774c57e0013e2",
        "05c95bb29015ab6c3ca0a29ad5a834f9",
        "e2ce519123d8d88796142f3fa106329f"
      ],
      "thumbnail": "0e26fbdbbeb558b5ace774c57e0013e2",
      "id": 25,
      "createdAt": 1652098010436
    },
    {
      "name": "Redmi Note 10 Pro",
      "category": "3",
      "price": "7000000",
      "count": "6",
      "description": "Redmi Note 10 Pro 5G M2104K10AC یکی از گوشی‌‌های هوشمند با‌کیفیت شرکت شیائومی است که از مشخصاتی متفاوت به‌نسبت نسخه 4G بهره برده است. این گوشی پک چین بوده و به همین دلیل مشخصات متفاوتی به‌نسبت نسخه 4G دارد. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش با ابعاد 6.6 اینچ و رزولوشن 1080×2400 پیکسل از نوع IPS LCD مجهز شده. صفحه‌نمایشی که توانایی نمایش 399 پیکسل در هر اینچ و نرخ بروزرسانی 120 هرتز را دارد. بریدگی دایره‌ای شکل ناچ در قسمت بالایی و مرکزی صفحه‌نمایش، سنسور دوربین سلفی با رزولوشن 16 مگاپیکسل را در خود جای داده که توانایی ثبت تصاویر مناسب و کاملا قابل قبولی را دارد. در قسمت پشتی هم سه سنسور دوربین برای این گوشی هوشمند میان‌رده در نظر گرفته شده. یک سنسور دروبین اصلی با رزولوشن 64 مگاپیکسل از نوع عریض و گشودگی دریچه دیافراگم f/1.8 در کنار سنسور 8 مگاپیکسل از نوع فوق عریض و زاویه دید 120 درجه و سنسور 2 مگاپیکسل ماکرو برای ثبت تصاویر از فاصله نزدیک، سنسور‌های دوربین سه‌گانه Redmi Note 10 Pro 5G M2104K10AC را تشکیل می‌دهند. حضور پردازنده قدرتمند دیمنسیتی 1100 5G شرکت مدیاتک در کنار توانایی ارائه عملکرد خوب، از شبکه‌های اینترنتی نسل پنجم یا همان 5G هم پشتیبانی می‌کند. باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت در کنار شارژر قدرتمند با توان 67 وات، از دیگر مشخصات در نظر گرفته شده‌اند. شارژر در نظر گرفته شده برای این گوشی میان‌رده با توجه به بهره بردن از توان 67 وات و البته پشتیبانی از فناوری شارژ سریع، توانایی شارژ صفر تا صد درصدی باتری این گوشی را در مدت زمان 42 دقیقه دارد.",
      "images": [
        "7d61133b155884a9fd07326b0b93c78d",
        "fb978f5da5b9774330495527066a1f91",
        "8ace7e07350d70b9619d0dfbaa275899"
      ],
      "thumbnail": "7d61133b155884a9fd07326b0b93c78d",
      "id": 26,
      "createdAt": 1652098050182
    },
    {
      "name": "Redmi Note 11",
      "category": "3",
      "price": "5000000",
      "count": "30",
      "description": "شیائومی Redmi Note 11 به عنوان یکی از گوشی‌های هوشمند میان‌رده بسیار با‌کیفیت این شرکت شناخته می‌شود که به لطف بهره بردن از مشخصات فنی مناسب، توانایی ارائه عملکرد بسیار خوب و قابل قبولی را در جایگاه یک گوشی هوشمند میان‌رده دارد. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش با ابعاد 6.43 اینچ و رزولوشن 1080×2400 پیکسل از نوع امولد مجهز شده است. صفحه‌نمایش بسیار با‌کیفیت که توانایی ارائه نرخ بروزرسانی 90 هرتز را هم دارد. در قسمت پشتی هم چهار سنسور دوربین برای این گوشی هوشمند میان‌رده در نظر گرفته شده است. یک سنسور دروبین اصلی با رزولوشن 50 مگاپیکسل از نوع عریض در کنار سنسور 8 مگاپیکسل از نوع فوق عریض (ultrawide) و دو سنسور با رزولوشن 2 مگاپیکسل از نوع ماکرو و سنجش عمق، سنسور‌های دروبین چهار‌گانه Redmi Note 11 را تشکیل می‌دهند. بریدگی دایره‌ای شکل ناچ در قسمت بالایی و مرکزی صفحه‌نمایش هم سنسور دوربین سلفی با رزولوشن 13 مگاپیکسل را در خود جای داده است. در بخش مشخصات سخت‌افزاری هم شاهد حضور پردازنده میان‌رده اما قدرتمند اسنپدراگون 680 4G شرکت کوالکام هستیم که در اجرای بازی توانایی ارائه عملکرد بسیار خوب و قابل قبولی را دارد. باتری قدرتمند با میزان ظرفیت 5000 میلی‌آمپر‌ساعت هم سبب شده تا به ازای هر بار شارژ صد درصدی، طول عمر مفید (زمان آماده به‌کار) دو روز را در شرایط استفاده معمولی ارائه کند. شارژر قدرتمند با توان 33 وات مجهز به تکنولوژی شارژ سریع هم توانایی شارژ صفر تا صد درصدی باتری این گوشی را در مدت زمان 60 دقیقه را دارد.",
      "images": [
        "9da6e38ecbd834fcb32e25503e287d32",
        "5c1a314cdbfaad283b80a5c687781dae",
        "0022a64b7770da54c7f2606b457f4355"
      ],
      "thumbnail": "9da6e38ecbd834fcb32e25503e287d32",
      "id": 27,
      "createdAt": 1652098089209
    },
    {
      "name": "POCO F3",
      "category": "3",
      "price": "8500000",
      "count": "3",
      "description": "گوشی موبایل شیائومی مدل Poco F3 دو سیم‌ کارت ظرفیت 256 گیگابایت از جمله محصولات برند شیائومی که در سال 2021 روانه بازار شده است. این محصول دارای ساختاری متوازن و خوش‌ساخت بدون پشتیبانی از تکنولوژی 5G روانه بازار شده است. این محصول از بدنه شیشه‌ای و فریم پلاستیکی ساخته شده است که قاب جلو شیشه‌ای جلوه ویژه‌ای به این مدل بخشیده است. صفحه‌نمایش گوشی موبایل شیائومی مدل POCO F3 دو سیم‌ کارت ظرفیت 256 گیگابایت در اندازه 6.67 منتشر شده است. این صفحه‌نمایش کاملاً تمام‌صفحه است و در بالا وسط اثری از بریدگی یا حفره دوربین سلفی وجود دیده می‌شود. دوربین سلفی این محصول دارای حسگر 20 مگاپیکسلی است .صحفه‌نمایش گوشی موبایل شیائومی مدل POCO F3 با استفاده از فناوری Corning Gorilla Glass 5 در برابر خط‌وخش و صدمات احتمالی محافظت می‌شود. گفتنی است 3 دوربین که سنسور اصلی آن 48 مگاپیکسلی است در قسمت پشتی این گوشی جا خوش کرده‌اند. این دوربین‌ها قادر هستند ویدئوی 4K را ثبت و ضبط کنند. دوربین‌ سلفی این محصول هم به سنسوری 20 مگاپیکسلی مجهز شده است. بلوتوث نسخه 5.1 ، نسخه 11 سیستم عامل اندروید و باتری 4520 میلی‌آمپرساعتی از دیگر ویژگی‌‌های این گوشی جدید هستند.",
      "images": [
        "777bb4a07575dbdb80cf910b567f4b15",
        "6c285a3907e696a1247f6665fc236f9b",
        "006bf180660badbe8f544a5159fb3f9a"
      ],
      "thumbnail": "777bb4a07575dbdb80cf910b567f4b15",
      "id": 28,
      "createdAt": 1652098140213
    },
    {
      "name": "11T Pro",
      "category": "3",
      "price": "13500000",
      "count": "13",
      "description": "شائومی توانسته است در چند سال اخیر عملکرد بسیار خوب و درخشانی را در زمینه گوشی‌های هوشمند به‌نمایش بگذارد. یکی از گوشی‌های هوشمند قدرتمند این شرکت شیائومی 11T Pro است که با توجه به مشخصات فنی در نظر گرفته شده، در دسته گوشی‌های هوشمند سطح بالای بازار قرار می‌گیرد. این گوشی به صفحه‌نمایش بسیار با‌کیفیت با ابعاد 6.67 اینچ و رزولوشن 1080×2400 پیکسل از نوع امولد مجهز شده است. توانایی نمایش 395 پیکسل در هر اینچ و مشخصات در نظر گرفته شده، نشان از آن دارد که با یکی از قدرتمند‌ترین و بهترین صفحات‌‌نمایش در بین گوشی‌های هوشمند رو‌به‌رو هستیم. در قسمت پشتی هم یک سنسور دوربین اصلی با رزولوشن 108 مگاپیکسل از نوع عریض با گشودگی دریچه دیافراگم f/1.8 در کنار سنسور 8 مگاپیکسل از نوع فوق عریض (ultra wide) و سنسور 5 مگاپیکسل از نوع تله‌فوتو ماکرو، برای این گوشی هوشمند در نظر گرفته شده است. شیائومی 11T Pro در حال حاضر به قدرتمند‌ترین سنسور دوربین اصلی از نظر میزان رزولوشن در میان‌ گوشی‌های هوشمند مجهز شده است. برای دوربین سلفی هم سنسور با رزولوشن 16 مگاپیکسل در نظر گرفته شده. در بخش فیلمبرداری هم این گوشی عملکرد بسیار خوبی دارد و سنسور دوربین اصلی قدرتمند در نظر گرفته شده، توانایی ضبط ویدیو با حداکثر کیفیت 8K‌ و سرعت 30 فریم در ثانیه را دارد. حضور پردازنده قدرتمند اسنپدراگون 888 شرکت کوالکام هم سبب شده تا بتوانید جدید‌ترین و سنگین‌ترین بازی‌های حال و حاضر را اجرا کنید و از گیم‌پلی لذت ببرید. باتری با میزان ظرفیت 5000 میلی‌آمپر ساعت و شارژر قدرتمند 120 وات که توانایی شارژ 0 تا 100 درصدی باتری این گوشی را در مدت زمان کوتاه 17 دقیقه دارد، از دیگر مشخصات در نظر گرفته شده است.",
      "images": [
        "f0688a90b2c00b2cb9faedd9f635a293",
        "4a8c885f855d4849200e45993fdcee04",
        "f7d6c0625a6ef6588e0fcb5cbb06a89c"
      ],
      "thumbnail": "f0688a90b2c00b2cb9faedd9f635a293",
      "id": 29,
      "createdAt": 1652098190280
    },
    {
      "name": "Redmi 9A",
      "category": "3",
      "price": "2500000",
      "count": "43",
      "description": "شرکت شیائومی به‌تازگی دو عضو ارزان‌قیمت از خانواده «Redmi 9» را معرفی کرده است. گوشی Redmi 9A یکی از این گوشی‌ها است که مانند نسخه‌های قبلی، از صفحه‌نمایش بزرگ، باتری پرقدرت، طراحی جذاب دوربین و سخت‌افزار مناسب برخوردار است. صفحه‌نمایش گوشی Redmi 9A 6.53 اینچ است و از فناوری IPS LCD بهره می‌برد. این نمایشگر حدود 81 درصد از بدنه را به خود اختصاص داده است. شیائومی برای این محصول خود از یک دوربین با لنز عریض ۱۳ مگاپیکسلی استفاده کرده است. دوربین سلفی 5 مگاپیکسلی هم در مرکز گوشی و بالای نمایشگر این گوشی به‌کار گرفته‌شده است. ازنظر سخت‌افزاری هم این گوشی به تراشه Helio G25 شرکت مدیاتک مجهز شده که با پردازنده‌ هشت‌هسته‌ا‌ی و قدرتمند Cortex-A53 و پردازنده گرافیکی PowerVR GE8320 همراه شده است. حافظه رم با ظرفیت 2 گیگابایت هم در کنار این مجموعه قرار گرفته است تا بتواند علاوه‌بر کارهای معمول، از قابلیت‌های جدید گوشی‌های امروزی پشتیبانی کند. برای این گوشی حافظه داخلی با ظرفیت 32 گیگابایت در نظر گرفته شده است که با استفاده از یک کارت حافظه SD قابل ارتقاء است. باتری لیتیوم-پلیمری با ظرفیت 5000 میلی‌آمپرساعتی با قابلیت شارژ با توان 10 وات و جک 3.5 میلی‌متری صدا هم از دیگر مشخصات این محصول جدید است.",
      "images": [
        "5801c8c3bd7cf430ff9f4903798c333c",
        "0808d543590ba32008fc7ba0358ebce5",
        "f226e82f0ae05873cf17d709e41cc347"
      ],
      "thumbnail": "5801c8c3bd7cf430ff9f4903798c333c",
      "id": 30,
      "createdAt": 1652098284624
    },
    {
      "name": "Poco X3 GT",
      "category": "3",
      "price": "8500000",
      "count": "4",
      "description": "شیائومی پوکو X3 GT یکی از گوشی‌های هوشمند میان‌رده سری پوکو شیائومی است که با بهره بردن از مشخصات فنی قدرتمند، توانایی ارائه عملکرد بسیار خوب و قابل قبولی را در قالب یک گوشی هوشمند میان‌رده دارد. این گوشی به صفحه‌نمایش 6.6 اینچ با رزولوشن 1080×2400 پیکسل از نوع IPS LCD مجهز شده است. تراکم پیکسلی بسیار خوب 399ppi در هر اینچ سبب شده تا شاهد کیفیت بسیار خوب و قابل قبولی از این صفحه‌نمایش باشیم. اما وقتی با قدرت این صفحه‌نمایش آشنا می‌شوید که بدانید توانایی ارائه نرخ بروزرسانی 120 هرتز را هم دارد. کمتر گوشی هوشمند میان‌رده‌ای را می‌شناسیم که صفحه‌نمایشش توانایی ارائه چنین نرخ برورزرسانی بالایی را داشته باشد. در بخش سنسور‌های دوربین هم این گوشی حرف‌های بسیاری برای گفتن دارد. یک سنسور دوربین اصلی با رزولوشن 64 مگاپیکسلی و گشودگی دریچه دیافراگم f/1.8 به‌همراه سنسور دوربین 8 مگاپیکسلی از نوع فوق عریض با زاویه دید 120 درجه‌ای و سنسور دوربین 2 مگاپیکسلی از نوع ماکرو برای ثبت تصاویر از فاصله نزدیک، سنسور‌های دوربین سه‌گانه این گوشی هوشمند میان‌رده را تشکیل می‌دهند. در این بخش هم شیائومی پوکو X3 GT به سنسور دوربین اصلی قدرتمندی در میان گوشی‌های میان رده مجهز شده است که نه تنها در نور روز، بلکه در نور شب هم توانایی ثبت تصاویر با‌کیفیت و بسیار خوبی را دارد. شیائومی پوکو X3 GT توانایی ضبط ویدیو با حداکثر کیفیت 4K‌ و سرعت 30 فریم در ثانیه را دارد. برای دوربین سلفی هم، سنسور 16 مگاپیکسلی با گشودگی دریچه دیافراگم f/2.5 از نوع عریض در نظر گرفته شده است که توانایی ضبط ویدیو با حداکثر کیفیت 1080p و سرعت 30 فریم در ثانیه را دارد. در بخش مشخصات سخت‌افزاری هم این گوشی به یکی از قدرتمند‌ترین پردازنده‌های شرکت مدیاتک، یعنی دیمنسیتی 1100 (Dimensity 1100) مجهز شده است که در کنار عملکرد بسیار خوب، توانایی پشتیبانی از شبکه های اینترنتی نسل پنجم یا همان 5G را هم دارد. باتری 5000 میلی‌آمپر‌ساعت می‌تواند به ازای هر بار شارژ 100 درصدی طول عمل (زمان آماده به‌کار) حداقل دو روز در حالت استفاده معمولی را ارائه کند. شارژر 67 واتی بسیار قدرتمند مجهز به تکنولوژی شارژ سریع هم می‌تواند در مدت زمان کوتاه 42 دقیقه، شارژ 0 تا 100 درصدی را انجام دهد.",
      "images": [
        "94caca0443d0d0b1e230792044a36b23",
        "cc7d55e1b14e673f5aa49980bdc40bf5",
        "8f66b09b3a8a4cd99112ed6efc92990e"
      ],
      "thumbnail": "94caca0443d0d0b1e230792044a36b23",
      "id": 31,
      "createdAt": 1652098363013
    },
    {
      "name": "Redmi 10 Prime",
      "category": "3",
      "price": "5000000",
      "count": "14",
      "description": "شیائومی Redmi 10 Prime 21061119BI یکی از گوشی‌های هوشمند میان‌رده سطح بالا این شرکت است که در جایگاه یک گوشی هوشمند میان‌رده به مشخصات فنی قدرتمندی مجهز شده است. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش زیبا با ابعاد 6.5 اینچ و رزولوشن 1080×2400 پیکسل از نوع LCD مجهز شده است. توانایی نمایش 405 پیکسل در هر اینچ و نرخ بروزرسانی 90 هرتز، خبر از آن می‌دهد که با صفحه‌نمایش با‌کیفیتی رو‌به‌رو هستیم. در قسمت پشتی هم یک سنسور دوربین اصلی با رزولوشن 50 مگاپیکسل از نوع عریض و گشودگی دریچه دیافراگم f/1.8 در کنار سنسور 8 مگاپیکسل از نوع فوق عریض (ultrawide) با زاویه دید 120 درجه و دو سنسور 2 مگاپیکسل از نوع ماکرو و سنجش عمق، سنسور‌های دوربین چهار‌گانه این گوشی هوشمند میان‌رده را تشکیل می‌دهند. بریدگی دایره‌ای شکل ناچ در قسمت بالایی و مرکزی صفحه‌نمایش هم سنسور دوربین سلفی با رزولوشن 8 مگاپیکسل را در خود جای داده است. در بخش مشخصات سخت‌افزاری هم شیائومی Redmi 10 Prime 21061119BI به پردازنده میان‌رده هلیو G88 شرکت مدیاتک (MediaTek Helio G88) مجهز شده است. باتری قدرتمند با میزان ظرفیت 6000 میلی‌آمپر‌ساعت هم سبب شده تا این گوشی هوشمند به ازای هر بار شارژ 100 درصدی، طول عمر مفید (زمان آماده به‌کار) حتی بیشتر از دو روز را در شرایط استفاده معمولی ارائه کند. شارژر با توان 18 وات و مجهز به فناوری شارژ سریع هم این گوشی میان‌رده را همراهی می‌کند.",
      "images": [
        "d051c6c9cb96ed29c414a8219526fc8e",
        "c4efe1968ec1e501dc9ea1451979744e",
        "320c5d559112428a4c0e45b035288a45"
      ],
      "thumbnail": "d051c6c9cb96ed29c414a8219526fc8e",
      "id": 32,
      "createdAt": 1652098402804
    },
    {
      "name": "Redmi Note 11S ",
      "category": "3",
      "price": "6000000",
      "count": "16",
      "description": "Redmi Note 11S یکی از گوشی‌های هوشمند میان‌رده و با‌کیفیت شیائومی است که با بهره بردن از مشخصات فنی قدرتمند، توانایی ارائه عملکرد بسیار خوب و قابل قبولی را دارد. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش با‌کیفیت با ابعاد 6.43 اینچ و رزولوشن 1080×2400 پیکسل از نوع اولد مجهز شده است. توانایی نمایش 409 پیکسل در هر اینچ و ارائه نرخ بروزرسانی 90 هرتز سبب شده تا عملکرد بسیار خوبی را از این صفحه‌نمایش شاهد باشید. ناچ اینفینیتی O با بریدگی دایره‌ای شکل در قسمت بالایی و مرکزی صفحه‌نمایش هم سنسور دروبین سلفی با رزولوشن 16 مگاپیکسل را در خود جای داده است. در قسمت پشتی هم چهار سنسور دوربین برای این گوشی هوشمند میان‌رده در نظر گرفته شده است. یک سنسور دروبین اصلی قدرتمند با رزولوشن 108 مگاپیکسل از نوع عریض در کنار سنسور 8 مگاپیکسل از نوع فوق عریض (ultrawied) و دو سنسور با رزولوشن 2 مگاپیکسل از نوع سنجش عمق و ماکرو، سنسور‌های دوربین چهارگانه Redmi Note 11S راتشکیل می دهند. در بخش مشخصات سخت‌افزاری هم این گوشی به پردازنده میان‌رده Helio G96 شرکت مدیاتک مجهز شده است که توانایی ارائه عملکرد خوبی در اجرای بازی و نرم‌افزار‌های محبوب را دارد. باتری مناسب با میزان ظرفیت 5000 میلی‌آمپر‌ساعت در کنار شارژر قدرتمند با توان 33 وات مجهز به تکنولوژی شارژ سریع، از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند میان‌رده هستند. لازم به ذکر است که شارژر در نظر گرفته شده توانایی شارژ صفر تا صد درصدی باتری این گوشی را در مدت زمان 58 دقیقه دارد.",
      "images": [
        "8e8d54a54bc75cf2bd3ba296ce2eb2d0",
        "5c30f5ffd7fd526c24345ea54321ad5a",
        "e61b4e07478437253e1bf189b1529a4f"
      ],
      "thumbnail": "8e8d54a54bc75cf2bd3ba296ce2eb2d0",
      "id": 33,
      "createdAt": 1652098440934
    },
    {
      "name": "12X",
      "category": "3",
      "price": "16000000",
      "count": "10",
      "description": "شیائومی 12X 2112123AG یکی از گوشی‌های هوشمند با‌کیفیت این شرکت چینی است که به لطف بهره بردن از مشخصات فنی مناسب و قدرتمند، توانایی ارائه عملکرد بسیار خوبی را دارد. در همان نگاه اول شاهدطراحی پرچمدار‌گونه و جذابی هستیم که برای این گوشی در نظر گرفته شده است. شیائومی 12X 2112123AG به صفحه‌نمایش با ابعاد 6.28 اینچ و رزولوشن 1080×2400 پیکسل از نوع امولد مجهز شده است. صفحه‌نمایش بسیار با‌کیفیتی که توانایی نمایش 419 پیکسل در هر اینچ و نرخ بروزرسانی 120 هرتز را دارد. حداکثر روشنایی 1100 نیت (شمع در متر مربع)، سبب شده تا در شرایط نوری متنوع، وضوح تصویر بسیار خوبی را از این صفحه‌نمایش شاهد باشید. یک سنسور دوربین اصلی با رزولوشن 50 مگاپیکسل از نوع عریض (wide) در کنار سنسور 13 مگاپیکسل از نوع فوق عریض (ultrawide) و سنسور 5 مگاپیکسل ار نوع تله‌فوتو ماکرو، سنسور‌های دروبین سه‌گانه قسمت پشتی این گوشی هوشمند را تشکیل می‌دهند. بریدگی دایره‌ای شکل ناچ در قسمت بالایی و مرکزی صفحه‌نمایش هم، سنسور دوربین سلفی با رزولوشن 32 مگاپیکسل را در خود جای داده است. حضور پردازنده قدرتمند اسنپدراگون 870 5G شرکت کوالکام سبب شده تا شیائومی 12X 2112123AG توانایی ارائه عملکرد بسیار خوبی را در اجرای بازی‌های سنگین (مثل کال‌آف‌دیوتی موبایل) و برنامه‌های کاربردی و محبوب داشته باشد. باتری با میزان ظرفیت 4500 میلی‌آمپر‌ساعت و توانایی شارژ سریع با توان 67 وات، از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند هستند. لازم به ذکر است که امکان شارژ سریع با توان 67 وات سبب شده در مدت زمان کوتاه 39 دقیقه، باتری این گوشی به‌صورت کامل شارژ شود.",
      "images": [
        "9f2dc950df0bd75cf9256997bb24584c",
        "64dfb57996775e59b31a556cd8ff3291",
        "46250f2d9c4a014ed08748675305c2c4"
      ],
      "thumbnail": "9f2dc950df0bd75cf9256997bb24584c",
      "id": 34,
      "createdAt": 1652098479045
    },
    {
      "name": "nova 9 SE",
      "category": "4",
      "price": "8500000",
      "count": "10",
      "description": "سری nova گوشی‌های هوشمند هوآوی همواره توانسته‌اند با بهره بردن از مشخصات فنی مناسب و قیمتی مقرون به‌صرفه، عملکرد بسیار خوبی را به‌نمایش بگذارند. یکی از گوشی‌های هوشمند با‌کیفیت این سری، nova 9 SE است که باید گفت با توجه به قیمت در نظر گرفته شده، از مشخصات فنی قدرتمندی بهره برده است. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش قدرتمند با ابعاد 6.78 اینچ و رزولوشن 1080×2388 پیکسل مجهز شده که این صفحه‌نمایش، توانایی ارائه نرخ بروزرسانی 90 هرتز را هم دارد. بریدگی زیبای دایره‌ای شکل ناچ در قسمت بالایی و مرکزی صفحه‌نمایش هم سنسور دوربین سلفی با رزولوشن 16 مگاپیکسل را در خود جای داده است. در قسمت پشتی اما یک سنسور دوربین اصلی قدرتمند با رزولوشن 108 مگاپیکسل و گشودگی دریچه دیافراگم f/1.9 در کنار سنسور 8 مگاپیکسل از نوع الترا واید (ultrawide) با زاویه دید 112 درجه و دو سنسور 2 مگاپیکسل از نوع ماکرو و سنجش عمق، سنسور‌های دروبین چهارگانه هوآوی nova 9 se را تشکیل می‌دهند. حضور پردازنده اسنپدراگون 680 4G شرکت کوالکام هم سبب شده تا این گوشی در اجرای بازی و نرم‌افزار‌های کاربردی و محبوب، عملکرد بسیار خوب و قابل قبولی را به‌نمایش بگذارد. باتری با میزان ظرفیت 4000 میلی‌آمپر‌‌ساعت در کنار شارژر 66 واتی مجهز به تکنولوژی شارژ سریع هم از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند هستند. شارژر 66 وات این گوشی توانایی شارژ 75 درصدی باتری را در مدت زمان کوتاه 20 دقیقه دارد.",
      "images": [
        "ff9b4b3b82114cacc045d0d3fa73f4ec",
        "a65bdff300ba5b2f3c3bf07e1b5d1d6c",
        "437838dd66a1369c5107a4d2dbdc5468"
      ],
      "thumbnail": "ff9b4b3b82114cacc045d0d3fa73f4ec",
      "id": 35,
      "createdAt": 1652099476698
    },
    {
      "name": " nova 8",
      "category": "4",
      "price": "10000000",
      "count": "14",
      "description": "هوآوی nova 8 یکی از جدید‌ترین گوشی‌های هوشمند میان‌رده این شرکت چینی است که به عنوان یک گوشی میان‌رده به مشخصات فنی قدرتمندی در حد و اندازه‌های یک گوشی هوشمند پرچمدار مجهز شده است. این گوشی به صفحه‌نمایش 6.57 اینچ با رزولوشن 1080×2340 پیکسل از نوع اولد مجهز شده است. صفحه‌نمایش بسیار باکفیت که توانایی ارائه 392 پیکسل در هر اینچ و نرخ بروزرسانی 90 هرتز را دارد. در قسمت پشتی هم چهار سنسور دوربین برای این گوشی هوشمند میان‌رده در نظر گرفته شده است که یک سنسور دوربین اصلی با رزولوشن 64 مگاپیکسل، سنسور دوربین 8 مگاپیکسل از نوع فوق عریض (ultra wide)، سنسور 2 مگاپیکسلی سنجش عمق و سنسور 2 مگاپیکسلی ماکرو، سنسور‌های دوربین چهارگانه این گوشی هوشمند را تشکیل می‌دهند. هواوی nova 8 در کنار عملکرد خوب در زمینه ثبت تصاویر با توجه به سنسور‌های دوربین در نظر گرفته شده، توانایی ضبط ویدیو با حداکثر کیفیت 4K‌ را هم دارد. برای دوربین سلفی هم در بریدگی ناچ دایره‌ای شکل اینفینیتی O در قسمت مرکزی صفحه‌نمایش، سنسور قدرتمند 32 مگاپیکسلی در نظر گرفته شده است که توانایی ضبط ویدیو با حداکثر کیفیت 4K را دارد. در بخش مشخصات سخت‌افزاری هم، هواوی nova 8 به پردازنده میان‌رده با عملکرد خوب Kirin 820E مجهز شده است. به لطف بهره بردن از چنین پردازنده‌ای با معماری 7 نانومتری و پردازنده گرافیکی شش هسته‌ای Mali-G57، این گوشی هوشمند میان‌رده توانای اجرای بازی‌های نه چندان سنگین را ‌به‌خوبی دارد و برای بازی‌های سنگین هم در صورتی تنظیمات بازی را اگر روی حالت high performanc تنظیم نکنید، شاهد عملکرد خوب و قابل قبولی خواهید بود. باتری با میزان ظرفیت 3800 میلی‌آمپر‌ساعت به همراه شارژر 66 واتی شارژ سریع، از دیگر مشخصات سخت افزاری در نظر گرفته شده است. اما بدون شک یکی از قدرتمند‌ترین مشخصات در نظر گرفته شده برای این گوشی هوشمند میان‌رده شارژر در نظر گرفته شده است.شارژر قدرتمند 66 واتی توانایی شارژر 0 تا 60 درصدی باتری این گوشی هوشمند را در مدت زمان 15 دقیقه‌ای دارد و برای شارژ 0 تا 100 درصد تنها به مدت زمان 35 دقیقه نیاز دارد. باید توجه داشته باشید که این گوشی، از پشتیبانی سرویس خدمات گوگل محروم است.",
      "images": [
        "dda455e85a6b06905f508a27ddba75e3",
        "69d983027e86e177c5958b6ed29f9663",
        "ecfb6a0a76e23ed9efc4eef4e4c282ca"
      ],
      "thumbnail": "dda455e85a6b06905f508a27ddba75e3",
      "id": 36,
      "createdAt": 1652099548625
    },
    {
      "name": " Nova 9 NAM-LX9",
      "category": "4",
      "price": "13000000",
      "count": "14",
      "description": "سری nova گوشی‌های هوشمند هواوی تا به امروز توانسته‌اند با بهره بردن از مشخصات فنی مناسب، عملکرد بسیار قابل قبولی را به‌نمایش بگذارند. یکی از گوشی‌های هوشمند بسیار با‌کیفیت این سری، nova 9 است که بدون هیچ تعریف اضافی باید گفت به مشخصات فنی قدرتمند مجهز شده است. طراحی بسیار زیبای در نظر گرفته شده برای این گوشی هوشمند در همان نگاه اول خبر از آن می‌دهد که با گوشی هوشمند قدرتمندی رو‌به‌رو هستید. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش با ابعاد 6.57 اینچ و رزولوشن 1080×2340 پیکسل از نوع اولد مجهز شده است که توانایی ارائه نرخ بروزرسانی 120 هرتز را هم دارد. در قسمت پشتی این گوشی هم شاهد قرار‌گیری چهار سنسور دروبین هستیم که یک سنسور دوربین اصلی با رزولوشن 50 مگاپیکسل از نوع عریض با گشودگی دریچه دیافراگم f/1.9 در کنار یک سنسور 8 مگاپیکسل از نوع فوق عریض (ultrawide) و دو سنسور 2 مگاپیکسل از نوع سنجش عمق و ماکرو، سنسور‌های دوربین چهارگانه nova 9 را تشکیل می‌دهند. برای دوربین سلفی هم سنسور قدرتمندی با رزولوشن 32 مگاپیکسل در نظر گرفته شده است. در بخش مشخصات سخت‌افزاری در نظر گرفته شده هم هوآوی چیزی برای این گوشی هوشمند کم نگذاشته و پردازنده قدرتمند اسنپدراگون 778G 4G با معماری 6 نانومتری در نظر گرفته شده است. بهره بردن از چنین پردازنده‌ای سبب شده تا هیچ مشکلی برای اجرای بازی‌های سنگین و به‌روز نداشته باشید. باتری 4300 میلی‌آمپر‌ساعت در کنار شارژر قدرتمند 66 وات از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند است. لازم به ذکر است که شارژر قدرتمند 66 واتی در نظر گرفته شده برای هوآوی nova 9، توانایی شارژ 0 تا 100 درصدی باتری را در مدت زمان کوتاه 38 دقیقه‌ای دارد. لازم به ذکر است که این گوشی از داشتن پلتفرم سرویس خدمات گوگل (Google Play Services) محروم است و شما می‌توانید از پلتفرم جذاب و کاربردی AppGallery استفاده کنید. شما می‌توانید با خرید این محصول، یک دستبند هوشمند هوآوی مدل Band 6 به عنوان هدیه دریافت کنید.",
      "images": [
        "c5f100f6e2d27cb2f348597614ae8ebf",
        "a8f09dec706cbea83c6c4a87d1c23425",
        "d3f6af3c6539bc0a5a8e0116119effdc"
      ],
      "thumbnail": "c5f100f6e2d27cb2f348597614ae8ebf",
      "id": 37,
      "createdAt": 1652099681271
    },
    {
      "name": " Y5p DRA-LX9",
      "category": "4",
      "price": "2000000",
      "count": "4",
      "description": "هواوی Y5p یکی از گوشی‌های هوشمند میان‌رده این برند چینی است که در کنار بهره بردن از مشخصات فنی مناسب و قابل قبول، قیمت مقرون به‌صرفه‌ای هم دارد. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش 5.45 اینچ با رزولوشن 720×1400 پیکسل از نوع IPS LCD مجهز شده است. صفحه‌نمایشی که در هر اینچ توانایی نمایش 295 پیکسل را دارد. هواوی از طراحی کلاسیک برای صفحه‌نمایش استفاده کرده است و خبری از بریدگی و ناچ نیست و همین امر سبب شده تا 73.8 درصد از نمای رو‌به‌رویی را صفحه‌نمایش به خودش اختصاص دهد. در قسمت پشتی تنها یک سنسور دوربین اصلی با رزولوشن 8 مگاپیکسل و گشودگی دریچه دیافراگم f/2.0 در نظر گرفته شده است. برای دوربین سلفی هم از یک سنسور با رزولوشن 5 مگاپیکسل استفاده شده است. دوربین سلفی و دوربین اصلی این گوشی هوشمند میان‌رده، توانایی ضبط ویدیو با حداکثر کیفیت 1080p و سرعت 30 فریم در ثانیه را دارند. در بخش مشخصات سخت‌افزاری هم، هواوی Y5p به پردازنده میان‌رده هلیو P22 شرکت مدیاتک (Mediatek MT6762R Helio P22) مجهز شده است. با توجه به بهره بردن از چنین پردازنده‌ای، باید گفت که هواوی Y5p به‌خوبی از پس فعالیت‌های روزمره و البته بازی‌های نه‌چندان سنگین بر‌می‌آید. در بخش باتری هم این گوشی میان‌رده به باتری با میزان ظرفیت 3020 میلی‌آمپر‌ساعت مجهز شده است.",
      "images": [
        "4999279ba2da2c9a667b24c6d27e6822",
        "1ba274656a557a91ba590e8af1f95860",
        "1f8264a0cf9256b90adf1a922e7c6ae7"
      ],
      "thumbnail": "4999279ba2da2c9a667b24c6d27e6822",
      "id": 38,
      "createdAt": 1652099727548
    },
    {
      "name": "Y9a FRL-L22",
      "category": "4",
      "price": "6000000",
      "count": "40",
      "description": "گوشی مدل « Y9a FRL-L22 » از سری محصولات شرکت مطرح هوآوی است که در تاریخ 7 سپتامبر 2020 روانه بازار شده است. حسگر دوربین سلفی هم در این گوشی با استفاده از موتوری کوچک در زمان گرفتن سلفی بالا می‌آید. نمایشگر این محصول دارای رزولوشن بالایی است؛ به‌طوری‌که در اندازه‌ی 6.63 اینچی‌اش، حدود 397 پیکسل را در هر اینچ جا داده است. نمایشگر تمام‌صفحه در گوشی Y9a هوآوی تعبیه شده که این صفحه‌نمایش قاب جلویی را پوشانده و هیچ بریدگی‌ای در آن دیده نمی‌شود. ویژگی دیگر Y9a حسگر اثرانگشت تعبیه شده در لبه قاب آن است. این فناوری خطوط انگشت شما را با استفاده از فناوری جدید شناسایی می­‌کند و تنها با لمس انگشت شما قفل گوشی را باز می‌کند. علاوه بر این حسگر، چهار دوربین که در یکی سنسور 64 مگاپیکسلی, 8 مگاپیکسل و در دوتای دیگر سنسورهای 2 مگاپیکسل قرار دارد در قسمت پشتی این گوشی جای گرفته‌اند. دوربین‌ خاص سلفی Y9a هم به سنسور 16 مگاپیکسلی مجهز شده است. قابلیت اتصال به شبکه‌ ارتباطی 4G با سرعت کاملاً مطلوب، بلوتوث نسخه­‌ی 5.1، نسخه­‌ی 10 از اندروید و امکان عکاسی HDR و پانوراما از دیگر ویژگی‌های جدید این گوشی هستند. ازنظر سخت‌افزاری هم این گوشی از تراشه‌ی Mediatek Helio G80 بهره می‌­برد که در آن پردازنده‌‌ای هشت‌هسته‌ا‌ی و قدرتمند قرارگرفته تا بتواند علاوه‌بر کارهای معمول، از قابلیت‌‌های به‌روز که هوآوی این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. گوشی Y9a محصولی بسیار زیبا و با امکانات فراوان است که به عنوان گوشی مدرن و باتری پرقدرت به بازار عرضه شده است. این گوشی موبایل هوآوی دارای فناوری و قابلیت مخصوص خود برند بوده که با نام HMS است. این سرویس مخصوص هوآوی بوده و می‌تواند جایگزین سرویس های گوگل از جمله جی‌میل، پلی‌استور و بسیاری دیگر شود.",
      "images": [
        "2a1c7602b7d2f929c271f0373bda489d",
        "2e43bb1510bc40629eb4140b42839b75",
        "b3e88b2745e1af6ce397991ab6ca124d"
      ],
      "thumbnail": "2a1c7602b7d2f929c271f0373bda489d",
      "id": 39,
      "createdAt": 1652099765062
    },
    {
      "name": "nova Y60",
      "category": "4",
      "price": "4000000",
      "count": "9",
      "description": "هواوی nova Y60 یکی از گوشی‌های هوشمند میان‌رده این شرکت است که در کنار بهره بردن از مشخصات فنی مناسب، قیمت مقرون به‌صرفه‌ای هم دارد. این گوشی در نمای‌ رو‌به‌رویی به صفحه‌نمایش با ابعاد 6.6 اینچ و رزولوشن 720×1600 پیکسل از نوع TFT LCD مجهز شده است. برای طراحی صفحه‌نمایش هم از ناچ محبوب و کاربر پسند واتردراپ یا همان قطره‌ای استفاده شده است که بریدگی قطره‌ای شکل ناچ در قسمت بالایی و مرکزی صفحه‌نمایش، سنسور دوربین سلفی با رزولوشن 8 مگاپیکسل با گشودگی دریچه دیافراگم f/2.0 را در خود جای داده است. در قسمت پشتی هم nova Y60 به سه سنسور دوربین مجهز شده است. یک سنسور اصلی با رزولوشن 13 مگاپیکسل و گشودگی دریچه دیافراگم f/1.8 در کنار سنسور 5 مگاپیکسل از نوع فوق عریض (ultra wide) و سنسور 2 مگایپکسل از نوع سنجش عمق با گشودگی دریچه دیافراگم f/2.4، سنسور‌های دوربین سه‌گانه این گوشی هوشمند میان‌رده را تشکیل می‌دهند. در بخش مشخصات سخت‌افزاری هم هواوی nova Y60 به پردازنده میان‌رده Mediatek MT6765 ‌مجهز شده است. پردازنده‌ای که توانایی ارائه عملکرد قابل قبولی در فعالیت روزمره و اجرای بازی دارد. باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت هم به ازای هر بار شارژ 100 درصدی در شرایط استفاده معمولی، توانایی ارائه طول عمر مفید (زمان آماده به‌کار) نزدیک به دو روز را خواهد داشت.",
      "images": [
        "f11efa363ac2eca5f9c9e8b54f75915a",
        "d9a2b54cf8d56107001fa206233ee270",
        "c5db2c1e23bf3c4cf94304e442e08063"
      ],
      "thumbnail": "f11efa363ac2eca5f9c9e8b54f75915a",
      "id": 40,
      "createdAt": 1652099804617
    },
    {
      "name": "Y6p MED-LX9",
      "category": "4",
      "price": "3000000",
      "count": "19",
      "description": "گوشی موبایل هوآوی مدل Y6p MED-LX9 دو سیم کارت ظرفیت 64 گیگابایت از شرکت «هوآوی» (Huawei) و نسل جدیدتر سری گوشی‌های Y6 است که به‌روزرسانی شده و با برخی ویژگی‌های جدید به بازار عرضه شده است. شرکت سازنده برای این مدل یک صفحه‌نمایش 6.3 اینچی با فناوری IPS و با تراکم 278 پیکسل بر اینچ در نظر گرفته است. این نمایشگر رزولوشن 1600x720 پیکسل با کیفیت HD Plus را به تصویر می‌کشد. نمایشگر این گوشی می‌تواند تا چند لمس را به‌طور هم‌زمان پاسخگو باشد. همچنین این گوشی وزنی 185 گرمی و ضخامتی نزدیک به 9 میلی‌متر دارد. در این مدل، هوآوی از تراشه‌ 12 نانومتری شرکت مدیاتک مدل «MT6762R Helio P22» استفاده کرده است. پردازنده‌ی اصلی هشت هسته‌ای و پردازنده‌ی گرافیکی PowerVR GE8320 روی این تراشه قرارگرفته‌اند که نشان از پیشرفت ملموس سخت‌افزار نسبت به نسل‌های قبلی این محصول دارند. همچنین هوآوی Y6p MED-LX9 به 3 گیگابایت رم و 64 گیگابایت حافظه‌ی داخلی قابل‌افزایش مجهز شده است که نسبت به نسخه قبلی خود تفاوتی را نشان نمی‌دهد. این سخت‌افزار می‌تواند برای برآوردن نیازهای پایه‌ای کاربر و بازی‌های نسبتاً سنگین مناسب باشد. پشتیبانی از شبکه‌ی 4G و دو سیم‌کارت در این گوشی می‌تواند، خیال شما را از اتصال به اینترنت پرسرعت راحت کند. بلوتوث و Wi-Fi از دیگر فناوری‌های ارتباطی در این گوشی هستند. از دیگر مشخصات این گوشی می‌توان به سنسور اثر انگشت روی قاب پشتی، دوربین اصلی با سنسور 13 مگاپیکسل، ثبت تصاویر سلفی با رزولوشن 8 مگاپیکسلی و باتری لیتیوم پولیمری 5000 میلی‌آمپر ساعتی اشاره کرد.",
      "images": [
        "c740c7f701de733630ca5506ad8483c3",
        "5e8a2d608f6ad3f2459747ab963c2c62",
        "6347394c3aa9c34f86f392446e2d7b15"
      ],
      "thumbnail": "c740c7f701de733630ca5506ad8483c3",
      "id": 41,
      "createdAt": 1652099848487
    },
    {
      "name": "nova 8i",
      "category": "4",
      "price": "7000000",
      "count": "11",
      "description": "هواوی در عرصه گوشی‌های هوشمند توانسته است به در میان سه برند برتر این عرصه قرار بگیرد. تا به امروز در بخش گوشی‌های هوشمند میان‌رده، شاهد رونمایی محصولات جذاب و البته مقرون به‌صرفه‌ای از این شرکت چینی بوده‌ایم. هواوی nova 8i هم یکی از گوشی‌های هوشمند میان‌رده این شرکت است که در نگاه اولیه با توجه به طراحی در نظر گرفته شده، سعی دارد تا خود را به عنوان یک گوشی پرچمدار معرفی کند. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش 6.67 اینچ با رزولوشن 1080×2376 پیکسل از نوع IPS LCD مجهز شده است. صفحه‌نمایشی که توانایی ارائه 391 پیکسل در هر اینچ را دارد. برای طراحی صفحه‌نمایش هم از ناچ اینفینیتی O استفاده شده که بریدگی ناچ در قسمت بالایی و گوشه سمت چپ صفحه‌نمایش، سنسور‌ دوربین سلفی را در خود جای داده است (طراحی مشابه با برخی از پرچمداران). در قسمت پشتی هم طراحی مشابه با پرچمداران سری میت این شرکت در نظر گرفته شده است. یک سنسور دوربین اصلی با رزولوشن 64 مگاپیکسلی و گشودگی دریچه دیافراگم f/1.9 از نوع عریض، سنسور دوربین 8 مگاپیکسل از نوع فوق عریض (ultra wide) با زاویه دید 120 درجه و دو سنسور با رزولوشن 2 مگاپیکسل از نوع ماکرو برای ثبت تصاویر از فاصله نزدیک و سنسور سنجش عمق برای ثبت هرچه بهتر تصاویر پرتره، سنسور‌های دوربین چهار‌گانه این گوشی میان‌رده را تشکیل می‌دهند. با توجه به سنسور‌های دوربین در نظر گرفته شده، این گوشی توانایی عملکرد بسیار خوبی در این بخش را دارد. برای دوربین سلفی هم سنسور 16 مگاپیگسل با گشودگی دریچه دیافراگم f/2.0 از نوع عریض در نظر گرفته شده است. سنسور دوربین اصلی و سلفی این گوشی هوشمند توانایی ضبط ویدیو با حداکثر کیفیت 1080p و سرعت 30 فریم در ثانیه را دارد. در بخش مشخصات سخت‌افزاری هم هواوی nova 8i به پردازنده میان‌رده اسنپدراگون 662 شرکت کوالکام مجهز شده است. حضور شارژر قدرتمند با توان 66 وات مجهز به تکنولوژی شارژ سریع در کنار باتری با میزان ظرفیت 4300 میلی‌آمپر‌ساعت که توانایی شارژ 0 تا 100 درصدی این باتری را در مدت زمان کوتاه 38 دقیقه دارد . باید گفت که در بخش شارژر، هواوی nova 8i نه تنها در میان‌ گوشی‌های هوشمند میان‌رده، بلکه به نسبت بسیاری از گوشی‌های هوشمند پرچمدار و گران‌قیمت هم به شارژر قدرتمند‌تری مجهز شده است.",
      "images": [
        "ef6154902dda55ab8252eca30d5dc5a3",
        "fcc1c09a17a5b608852fa49c7fc1c2c3",
        "a133fb4c03fe98ab3735ae7331e89b69"
      ],
      "thumbnail": "ef6154902dda55ab8252eca30d5dc5a3",
      "id": 42,
      "createdAt": 1652099891817
    },
    {
      "name": "nova 9 NAM-LX9",
      "category": "4",
      "price": "11000000",
      "count": "17",
      "description": "سری nova گوشی‌های هوشمند هواوی تا به امروز توانسته‌اند با بهره بردن از مشخصات فنی مناسب، عملکرد بسیار قابل قبولی را به‌نمایش بگذارند. یکی از گوشی‌های هوشمند بسیار با‌کیفیت این سری، nova 9 است که بدون هیچ تعریف اضافی باید گفت به مشخصات فنی قدرتمند مجهز شده است. طراحی بسیار زیبای در نظر گرفته شده برای این گوشی هوشمند در همان نگاه اول خبر از آن می‌دهد که با گوشی هوشمند قدرتمندی رو‌به‌رو هستید. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش با ابعاد 6.57 اینچ و رزولوشن 1080×2340 پیکسل از نوع اولد مجهز شده است که توانایی ارائه نرخ بروزرسانی 120 هرتز را هم دارد. در قسمت پشتی این گوشی هم شاهد قرار‌گیری چهار سنسور دروبین هستیم که یک سنسور دوربین اصلی با رزولوشن 50 مگاپیکسل از نوع عریض با گشودگی دریچه دیافراگم f/1.9 در کنار یک سنسور 8 مگاپیکسل از نوع فوق عریض (ultrawide) و دو سنسور 2 مگاپیکسل از نوع سنجش عمق و ماکرو، سنسور‌های دوربین چهارگانه nova 9 را تشکیل می‌دهند. برای دوربین سلفی هم سنسور قدرتمندی با رزولوشن 32 مگاپیکسل در نظر گرفته شده است. در بخش مشخصات سخت‌افزاری در نظر گرفته شده هم هوآوی چیزی برای این گوشی هوشمند کم نگذاشته و پردازنده قدرتمند اسنپدراگون 778G 4G با معماری 6 نانومتری در نظر گرفته شده است. بهره بردن از چنین پردازنده‌ای سبب شده تا هیچ مشکلی برای اجرای بازی‌های سنگین و به‌روز نداشته باشید. باتری 4300 میلی‌آمپر‌ساعت در کنار شارژر قدرتمند 66 وات از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند است. لازم به ذکر است که شارژر قدرتمند 66 واتی در نظر گرفته شده برای هوآوی nova 9، توانایی شارژ 0 تا 100 درصدی باتری را در مدت زمان کوتاه 38 دقیقه‌ای دارد. لازم به ذکر است که این گوشی از داشتن پلتفرم سرویس خدمات گوگل (Google Play Services) محروم است و شما می‌توانید از پلتفرم جذاب و کاربردی AppGallery استفاده کنید.",
      "images": [
        "9691d02d473ac0ff08ca611429afea4c",
        "0be87922bea69c90322370791a04763a",
        "e434ee953b72e2ad8572e11d6763d9e0"
      ],
      "thumbnail": "9691d02d473ac0ff08ca611429afea4c",
      "id": 43,
      "createdAt": 1652099939744
    },
    {
      "name": "X10 GMC-667K",
      "category": "5",
      "price": "3000000",
      "count": "7",
      "description": "این نسخه از گوشی موبایل جی پلاس X10 با رم 3 گیگابایتی و حافظه داخلی 64 گیگابایت روانه بازار شده است. این محصول دارای صفحه‌نمایش IPS است و ظاهر خوبی دارد. این محصول با نسخه 10 از سیستم‌عامل اندروید روانه بازار شده است تا از هر نظر گوشی مدرن به‌حساب بیاید. صفحه‌نمایش استفاده‌شده در این گوشی 6.5 اینچ با رزولوشن HD است که با استفاده از فناوری IPS تصاویر خوبی را به نمایش می‌گذارد. این صفحه‌نمایش در هر اینچ نزدیک 294 پیکسل را نشان می‌دهد که این یعنی جزئیات و وضوح تصویر متوسط است. تراشه‌ی این محصول، UNISOC SC9863A Chipset است که به همراه 3 گیگابایت رم عرضه می‌شود. تراشه‌ی گرافیکی PowerVR GE8322 GPU هم برای پخش ویدئو و بازی‌های سبک مناسب است. این نسخه از گوشی با حافظه 64 گیگابایتی عرضه شده است و با استفاده از یک کارت حافظه‌ی جانبی قادر خواهید بود حافظه داخلی را تا یک 128 گیگابایت دیگر هم افزایش دهید. دوربین اصلی X10 سنسور 13 مگاپیکسلی دارد و از نوع عریض (Wide) است. دوربین سلفی 8 مگاپیکسلی هم در قاب جلویی این گوشی به کار گرفته شده است. باتری 4000 میلی‌آمپرساعتی و حسگر اثرانگشت در فریم کناری، روی دکمه پاور گوشی هم از دیگر ویژگی‌های این تازه‌ وارد است.",
      "images": [
        "a3f2059e8bd02286ade552304ad93279",
        "031b7b4bc9e15e2a1f4c8e56c942d70d",
        "0e61050d333f689186f799ce21428cb7"
      ],
      "thumbnail": "a3f2059e8bd02286ade552304ad93279",
      "id": 44,
      "createdAt": 1652101030619
    },
    {
      "name": "P10 Plus",
      "category": "5",
      "price": "2600000",
      "count": "7",
      "description": "برند Gplus مدتی است که فعالیت خود را در حوزه گوشی‌های هوشمند آغاز کرده است که تا به امروز مدل های مختلفی را با مشخصات مناسب، کیفیت قابل توجه و گارانتی معتبر روانه بازار کرده است. P10 plus یکی از مدل‌های جدید گوشی‌های هوشمند جی‌پلاس می باشد که در کنار بهره بردن از مشخصات فنی مناسب و قابل قبول، قیمت مقرون به‌صرفه‌ای هم دارد. این گوشی به صفحه‌نمایش 6.09 اینچ با رزولوشن 720×1560 پیکسل مجهز شده و همچنین در قسمت پشتی هم دارای سه سنسور دوربین است که یک سنسور دوربین اصلی با رزولوشن 13 مگاپیکسل عریض به ‌همراه سنسور 5 مگاپیکسل از نوع فوق عریض و سنسور 2 مگاپیکسل سنجش عمق، سنسور‌های دوربین سه‌گانه این گوشی هوشمند را تشکیل می‌دهند. پردازنده UNISOC SC9863A و میزان ظرفیت باتری 3500 میلی‌آمپر‌ساعت از جمله مشخصات سخت افزاری است که برای این گوشی در نظر گرفته شده است.",
      "images": [
        "8364b117f43c212a16d108078b374732",
        "2662675d4718f1982d98bf1f18d4dc64",
        "bd72d8cc1e6e4d6bbcd90bd461142fca"
      ],
      "thumbnail": "8364b117f43c212a16d108078b374732",
      "id": 45,
      "createdAt": 1652101071533
    },
    {
      "name": "P10 2022 ",
      "category": "5",
      "price": "2300000",
      "count": "17",
      "description": "این نسخه از گوشی موبایل جی پلاس P10 با رم 3 گیگابایتی و حافظه داخلی 32 گیگابایت روانه بازار شده است. این محصول دارای صفحه‌نمایش LCD است و ظاهر خوبی دارد. این محصول سامسونگ با نسخه 11 از سیستم‌عامل اندروید روانه بازار شده است تا از هر نظر گوشی مدرن به‌حساب بیاید. صفحه‌نمایش استفاده‌شده در این گوشی 6.09 اینچ با رزولوشن HD است که با استفاده از فناوری LCD تصاویر خوبی را به نمایش می‌گذارد. این صفحه‌نمایش در هر اینچ نزدیک 282 پیکسل را نشان می‌دهد که این یعنی جزئیات و وضوح تصویر متوسط است. تراشه‌ این محصول، UNISOC SC9863A Chipset است که به همراه 2 گیگابایت رم عرضه می‌شود. تراشه‌ی گرافیکی PowerVR GE8322 GPU هم برای پخش ویدئو و بازی‌های سبک مناسب است. این نسخه از گوشی با حافظه 32 گیگابایتی عرضه شده است و با استفاده از یک کارت حافظه‌ی جانبی قادر خواهید بود حافظه داخلی را تا یک 128 گیگابایت دیگر هم افزایش دهید. دوربین اصلی X10 سنسور 13 مگاپیکسلی دارد و از نوع عریض (Wide) است. دوربین سلفی 5 مگاپیکسلی هم در قاب جلویی این گوشی به کار گرفته شده است. باتری 3500 میلی‌آمپرساعتی و حسگر اثرانگشت در پشت گوشی هم از دیگر ویژگی‌های این تازه‌ وارد است.",
      "images": [
        "4973eccd9ceb2bf7db7702f07402487f",
        "8ed10d6ca380e2ea69bcdf6e72a63c78",
        "e68e2fe1d8e763f0f70573bcf4ef7cb0"
      ],
      "thumbnail": "4973eccd9ceb2bf7db7702f07402487f",
      "id": 46,
      "createdAt": 1652101116557
    },
    {
      "name": "X10 GMC-667M",
      "category": "5",
      "price": "3000000",
      "count": 6,
      "description": "این نسخه از گوشی موبایل جی پلاس X10 با رم 4 گیگابایتی و حافظه داخلی 64 گیگابایت روانه بازار شده است. این محصول دارای صفحه‌نمایش IPS است و ظاهر خوبی دارد. این محصول با نسخه 11 از سیستم‌عامل اندروید روانه بازار شده است تا از هر نظر گوشی مدرن به‌حساب بیاید. صفحه‌نمایش استفاده‌شده در این گوشی 6.5 اینچ با رزولوشن HD است که با استفاده از فناوری IPS تصاویر خوبی را به نمایش می‌گذارد. این صفحه‌نمایش در هر اینچ نزدیک 294 پیکسل را نشان می‌دهد که این یعنی جزئیات و وضوح تصویر متوسط است. تراشه‌ی این محصول، UNISOC SC9863A Chipset است که به همراه 3 گیگابایت رم عرضه می‌شود. تراشه‌ی گرافیکی PowerVR GE8322 GPU هم برای پخش ویدئو و بازی‌های سبک مناسب است. این نسخه از گوشی با حافظه 64 گیگابایتی عرضه شده است و با استفاده از یک کارت حافظه‌ی جانبی قادر خواهید بود حافظه داخلی را تا یک 128 گیگابایت دیگر هم افزایش دهید. دوربین اصلی X10 سنسور 13 مگاپیکسلی دارد و از نوع عریض (Wide) است. دوربین سلفی 8 مگاپیکسلی هم در قاب جلویی این گوشی به کار گرفته شده است. باتری 4000 میلی‌آمپرساعتی و حسگر اثرانگشت در فریم کناری، روی دکمه پاور گوشی هم از دیگر ویژگی‌های این تازه‌ وارد است.",
      "images": [
        "f7cc5ec16c393a2b03c05fb12622f8ba",
        "475d12c7def63de333f9004922fcea08",
        "a574ddd9f1c0ff23afb2991f88e69016"
      ],
      "thumbnail": "f7cc5ec16c393a2b03c05fb12622f8ba",
      "id": 47,
      "createdAt": 1652101177825
    },
    {
      "name": "P10",
      "category": "5",
      "price": "2200000",
      "count": "7",
      "description": "این نسخه از گوشی موبایل جی پلاس P10 با رم ۲ گیگابایتی و حافظه داخلی 32 گیگابایت روانه بازار شده است. این محصول دارای صفحه‌نمایش LCD است و ظاهر خوبی دارد. این محصول سامسونگ با نسخه 10 از سیستم‌عامل اندروید روانه بازار شده است تا از هر نظر گوشی مدرن به‌حساب بیاید. صفحه‌نمایش استفاده‌شده در این گوشی ۶.۰۹ اینچ با رزولوشن HD است که با استفاده از فناوری LCD تصاویر خوبی را به نمایش می‌گذارد. این صفحه‌نمایش در هر اینچ نزدیک ۲۸۲ پیکسل را نشان می‌دهد که این یعنی جزئیات و وضوح تصویر متوسط است. تراشه‌ این محصول، UNISOC SC9863A Chipset است که به همراه ۲ گیگابایت رم عرضه می‌شود. تراشه‌ی گرافیکی PowerVR GE8322 GPU هم برای پخش ویدئو و بازی‌های سبک مناسب است. این نسخه از گوشی با حافظه 32 گیگابایتی عرضه شده است و با استفاده از یک کارت حافظه‌ی جانبی قادر خواهید بود حافظه داخلی را تا یک ۱۲۸ گیگابایت دیگر هم افزایش دهید. دوربین اصلی X10 سنسور ۱۳ مگاپیکسلی دارد و از نوع عریض (Wide) است. دوربین سلفی ۵ مگاپیکسلی هم در قاب جلویی این گوشی به کار گرفته شده است. باتری ۳۵۰۰ میلی‌آمپرساعتی و حسگر اثرانگشت در پشت گوشی هم از دیگر ویژگی‌های این تازه‌ وارد است.",
      "images": [
        "55c95b5f4116958c36f92a902a6986ac",
        "5600e485061eee484cba0d00a84ad9d5",
        "f3ee61509ba03bd60f918de7c76b76d6"
      ],
      "thumbnail": "55c95b5f4116958c36f92a902a6986ac",
      "id": 48,
      "createdAt": 1652101216139
    },
    {
      "name": "Z10",
      "category": "5",
      "price": "4000000",
      "count": "7",
      "description": "برند جی پلاس به‌عنوان یکی از برند‌های تازه وارد در چند سال اخیر بیشتر در حوزه گوشی‌های هوشمند میان‌رده فعالیت داشته است و محصولات این شرکت اکثرا به نسبت بسیاری از گوشی‌های هوشمند میان‌رده موجود در بازار قیمت ارزان‌تری داشته‌اند. یکی از گوشی های هوشمند مقرون به‌صرفه این شرکت، Z10 است که در کناز قیمت مقرون به‌صرفه به مشخصات فنی مناسب و قاب قبولی مجهز شده است. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش با ابعاد 6.55 اینچ و رزولوشن 720×1600 پیکسل مجهز شده است. برای طراحی صفحه‌نمایش هم از ناچ اینفینیتی O استفاده شده است که بریدگی دایره‌ای شکل ناچ در قسمت بالایی و گوشه سمت چپ صفحه‌نمایش سنسور دوربین سلفی با رزولوشن 16 مگاپیکسل را در خود جای داده است. در قسمت پشتی هم چهار سنسور دوربین برای این گوشی میان‌رده در نظر گرفته شده است. یک سنسور با رزولوشن 48 مگاپیکسل در کنار سنسور 5 مگاپیکسل از نوع فوق عریض (ultrawide) و دو سنسور با رزولوشن 2 مگاپیکسل از نوع سنجش عمق و ماکرو، سنسور‌های دوربین چهارگانه جی پلاس Z10 را تشکیل می‌دهند. در بخش مشخصات سخت‌افزاری در نظر گرفته شده هم این گوشی میان‌رده به پردازنده UMS512 Octa core مجهز شده است که توانایی ارئه حداکثر فرکانس کاری 1.8 گیگاهرتز را دارد. حضور باتری قدرتمند با میزان ظرفیت 5000 میلی‌آمپر‌ساعت هم سبب شده تا این گوشی به ازای هر بار شارژ 100 درصدی طول عمر مفید (زمان آماده به‌کار) نزدیک به دو روز را در شرایط استفاده معمولی ارائه کند.",
      "images": [
        "16de69c9987b571bd86228dbb74a5dce",
        "b720f3efbfa51b992505b45455c875fa",
        "4fa4503905b07a5603860da41a65a4d2"
      ],
      "thumbnail": "16de69c9987b571bd86228dbb74a5dce",
      "id": 49,
      "createdAt": 1652101259483
    },
    {
      "name": "P10 Plus",
      "category": "5",
      "price": "2500000",
      "count": "17",
      "description": "برند Gplus مدتی است که فعالیت خود را در حوزه گوشی‌های هوشمند آغاز کرده است که تا به امروز مدل های مختلفی را با مشخصات مناسب، کیفیت قابل توجه و گارانتی معتبر روانه بازار کرده است. P10+ یکی از مدل‌های جدید گوشی‌های هوشمند جی‌پلاس می باشد که در کنار بهره بردن از مشخصات فنی مناسب و قابل قبول، قیمت مقرون به‌صرفه‌ای هم دارد. این گوشی به صفحه‌نمایش 6.09 اینچ با رزولوشن 720×1560 پیکسل مجهز شده و همچنین در قسمت پشتی هم دارای سه سنسور دوربین است که یک سنسور دوربین اصلی با رزولوشن 13 مگاپیکسل عریض به ‌همراه سنسور 5 مگاپیکسل از نوع فوق عریض و سنسور 2 مگاپیکسل سنجش عمق، سنسور‌های دوربین سه‌گانه این گوشی هوشمند را تشکیل می‌دهند. پردازنده UNISOC SC9863A و میزان ظرفیت باتری 3500 میلی‌آمپر‌ساعت از جمله مشخصات سخت افزاریی است که برای این گوشی در نظر گرفته شده است.",
      "images": [
        "d98ca189d27532e62cc008ae799782aa",
        "2e3e4b2328834c5d883814bbde15f6e1",
        "7d307daabf24a39ab8cd9c2f7fe763b7"
      ],
      "thumbnail": "d98ca189d27532e62cc008ae799782aa",
      "id": 50,
      "createdAt": 1652101298281
    },
    {
      "name": "NORD N10",
      "category": "6",
      "price": "6500000",
      "count": "7",
      "description": "گوشی موبایل وان پلاس مدل NORD N10 5G BE2029 یکی از محصولات میان‌رده موجود در بازار است که حسگر انگشت در پست گوشی و دوربین چهار‌گانه روانه بازار شده است. وان‌پلاس سال 2020 را با رقابتی کردن گوشی‌های خود آغاز کرد. این سری از تولیدات وان‌پلاس به داشتن صفحه‌نمایش با‌کیفیت IPS LCD با 90Hz و دوربین‌هایی با امکانات بالا شهرت دارند. گوشی موبایل وان پلاس مدل NORD N10 5G با صفحه‌نمایش دارای ظاهر زیبایی است. وان‌پلاس تلاش کرده است حاشیه را در این تولید جدید خود تا حد امکان کم کند. این گوشی قاب پشتی از جنس پلاستیک دارد و قاب جلویی آن را شیشه پوشانده که البته جلوه‌ی زیبایی به گوشی داده است. این محصول وان‌پلاس با جدیدترین نسخه از سیستم‌عامل اندروید روانه بازار شده است تا از هر نظر گوشی مدرن به‌حساب بیاید. صفحه‌نمایش استفاده‌شده در این گوشی 6.49 اینچ با رزولوشن FullHD Plus است که با استفاده از فناوری IPS تصاویر شفافی را به نمایش می‌گذارد. این صفحه‌نمایش در هر اینچ 406 پیکسل را نشان می‌دهد که این یعنی جزئیات و وضوح تصویر عالی است. همچنین روکش این نمایشگر لایه‌ی محافظ Corning Gorilla Glass 3 است که از خط‌وخش و ضربه جلوگیری می‌کند. تراشه‌ی این محصول Qualcomm SM6350 Snapdragon 690 5G (8 nm) Chipset از تراشه‌های 8 نانومتری کوالکام است که به همراه 6 گیگابایت رم عرضه می‌شود. این تراشه برای بازکردن چندین برنامه به صورت هم‌زمان و تماشای ویدئو کاملاً مناسب است. تراشه‌ی گرافیکی Adreno 619L هم برای پخش ویدئو و بازی در این محصول درنظر گرفته شده است. این گوشی در ظرفیت 128 گیگابایتی عرضه شده است. دوربین اصلی NORD N10 5G یک سنسور 64 مگاپیکسلی دارد و فلش LED برخوردار است. سنسور 8 مگاپیکسلی دیگر از نوع فوق‌عریض (Ultrawide) و سنسور 2 مگاپیکسلی عمق و لنز ماکرو هم در کنار این دوربین اصلی مجموعه دوربین‌های قاب پشتی NORD N10 5G را تشکیل داده‌اند. دوربین سلفی 16 مگاپیکسلی هم در قاب جلویی این گوشی به کار گرفته شده است. باتری 4300 میلی‌آمپرساعتی، پشتیبانی از فناوری شارژ سریع 30 واتی، درگاه USB Type-C 2.0 و حسگر اثرانگشت اپتیکال در پشت گوشی هم از دیگر ویژگی‌های این تازه‌وارد است.",
      "images": [
        "4c22816bd13de7a5011c675acda92e38",
        "eb519a0276ad2d4c305600b3554a6ea2",
        "5c6acc01f432ce70ae5c776dd3599afd"
      ],
      "thumbnail": "4c22816bd13de7a5011c675acda92e38",
      "id": 51,
      "createdAt": 1652108598074
    },
    {
      "name": "9 Pro",
      "category": "6",
      "price": "25000000",
      "count": "4",
      "description": "وان پلاس 9 Pro یکی از گوشی‌های هوشمند پرچمدار این شرکت است که به مشخصات فنی قدرتمندی مجهز شده است که توانایی ارائه عملکرد بسیار خوب و قابل قبولی را دارد. این گوشی پرچمدار به صفحه‌نمایش با ابعاد 6.7 اینچ و رزولوشن 1440×3216 پیکسل از نوع LTPO Fluid2 AMOLED مجهز شده است. تا همینجا هم متوجه شده‌اید که با صفحه‌نمایش بسیار قدرتمند و البته با‌کیفیتی رو‌به‌رو هستید. اما نکته جالب توجه، توانایی ارائه نرخ بروزرسانی 120 هرتز این صفحه‌نمایش است که توانایی ارائه کیفیت بهتری را به نسبت صفحات‌نمایش با نرخ بروزرسانی 90 هرتز دارد. در قسمت پشتی هم چهار سنسور برای این گوشی هوشمند در نظر گرفته شده که حرف‌های بسیاری برای گفتن دارند. یک سنسور دوربین اصلی با رزولوشن 48 مگاپیکسل و گشودگی دریچه دیافراگم f/1.8، سنسور 8 مگاپیکسل از نوع تله فوتو و قابلیت زوم 3.3 برابر اپتیکال (زوم بدون کم شدن کیفیت)، سنسور 50 مگاپیکسل از نوع فوق عریض (ultrawide) و سنسور 2 مگاپیکسل از نوع مونوکروم، سنسور‌های دروبین چهار‌گانه این گوشی هوشمند قدرتمند را تشکیل می‌دهند. برای دوربین سلفی هم سنسور با رزولوشن 16 مگاپیکسل از نوع عریض در نظر گرفته شده است. سنسور دروبین اصلی قدرتمند در نظر گرفته شده برای این گوشی هوشمند، توانایی ضبط ویدیو با حداکثر کیفیت 8K و سرعت 30 فریم در ثانیه را دارد. در بخش مشخصات سخت‌افزاری هم وان پلاس 9 Pro به یکی از قدرتمند‌ترین پردازنده‌های جهان، یعنی اسنپدراگون 888 شرکت کوالکام مجهز شده است. پردازنده‌ای که در کنار ارائه عملکرد بسیار خوب، توانایی پشتیبانی از شبکه‌های اینترنتی نسل پنجم یا همان 5G را هم دارد. باتری با میزان ظرفیت 4500 میلی‌آمپر‌ساعت این گوشی هم به شارژر قدرتمند 65 وات مجهز شده است. شارژری که می‌تواند در مدت زمان کوتاه 29 دقیقه، باتری این گوشی را به شارژ کامل برساند.",
      "images": [
        "9bb261ac54e9fc5c963d977ebb76b1a8",
        "1403923531b717444f7bc1fb71ddf4b5",
        "e4385b143c82ed5e585d2212b20a6d54"
      ],
      "thumbnail": "9bb261ac54e9fc5c963d977ebb76b1a8",
      "id": 52,
      "createdAt": 1652108651627
    },
    {
      "name": "Nord N100",
      "category": "6",
      "price": "3700000",
      "count": "4",
      "description": "گوشی موبایل وان پلاس مدل Nord N100 BE2013 یکی از محصولات میان‌رده موجود در بازار است که حسگر انگشت در پست گوشی و دوربین سه‌گانه روانه بازار شده است. وان‌پلاس سال 2020 را با رقابتی کردن گوشی‌های خود آغاز کرد. این سری از تولیدات وان‌پلاس به داشتن صفحه‌نمایش با‌کیفیت IPS LCD با 90Hz و دوربین‌هایی با امکانات بالا شهرت دارند. گوشی موبایل وان پلاس مدل Nord N100 BE2013 با صفحه‌نمایش دارای ظاهر زیبایی است. وان‌پلاس تلاش کرده است حاشیه را در این تولید جدید خود تا حد امکان کم کند. این گوشی قاب پشتی از جنس پلاستیک دارد و قاب جلویی آن را شیشه پوشانده که البته جلوه‌ی زیبایی به گوشی داده است. این محصول وان‌پلاس با جدیدترین نسخه از سیستم‌عامل اندروید روانه بازار شده است تا از هر نظر گوشی مدرن به‌حساب بیاید. صفحه‌نمایش استفاده‌شده در این گوشی 6.52 اینچ با رزولوشن HD Plus است که با استفاده از فناوری IPS تصاویر شفافی را به نمایش می‌گذارد. این صفحه‌نمایش در هر اینچ 269 پیکسل را نشان می‌دهد که این یعنی جزئیات و وضوح تصویر مطلوب است. تراشه‌ی این محصول Qualcomm SM4250 Snapdragon 460 (11 nm) Chipset است که به همراه 4 گیگابایت رم عرضه می‌شود. این تراشه برای بازکردن اجرای برنامه به صورت هم‌زمان و تماشای ویدئو مناسب است. تراشه‌ی گرافیکی Adreno 610 هم برای پخش ویدئو و بازی در این محصول درنظر گرفته شده است. این گوشی در ظرفیت 64 گیگابایتی عرضه شده است. دوربین اصلی Nord N100 یک سنسور 13 مگاپیکسلی دارد و فلش LED برخوردار است. سنسور 2 مگاپیکسلی عمق و لنز ماکرو هم در کنار این دوربین اصلی مجموعه دوربین‌های قاب پشتی Nord N100 را تشکیل داده‌اند. دوربین سلفی 8 مگاپیکسلی هم در قاب جلویی این گوشی به کار گرفته شده است. باتری 5000 میلی‌آمپرساعتی، پشتیبانی از فناوری شارژ سریع 18 واتی، درگاه USB Type-C 2.0 و حسگر اثرانگشت اپتیکال در پشت گوشی هم از دیگر ویژگی‌های این گوشی است.",
      "images": [
        "89bf6148324787fcbce4413a51bf1da5",
        "a7b225645230a100a296e4914dd976ac",
        "4bf9aca6229db43a80da69e3c81a81c4"
      ],
      "thumbnail": "89bf6148324787fcbce4413a51bf1da5",
      "id": 53,
      "createdAt": 1652108694236
    },
    {
      "name": "Nord CE",
      "category": "6",
      "price": "11000000",
      "count": "14",
      "description": "وان پلاس همواره در عرصه گوشی‌های هوشمند توانسته است عملکرد بسیار خوبی را داشته باشد و گوشی‌های هوشمند با‌کیفیتی را با مشخصات فنی مناسب و قدرتمند روانه بازار کرده است. Nord CE 5G هم یکی از گوشی‌های هوشمند میان‌رده سطح بالایی این شرکت است که در جایگاه یک گوشی میان‌رده به مشخصات فنی قدرتمندی مجهز شده است. در نمای روبه‌رویی این گوشی به صفحه‌نمایش با ابعاد 6.43 اینچ و رزولوشن 1080×2400 پیکسل از نوع امولد مجهز شده است. صفحه‌نمایشی با‌کیفیت که توانایی ارائه نرخ بروزرسانی 90 هرتز و نمایش 410 پیکسل در هر اینچ را دارد. حسگر اثر انگشت از نوع اپتیکال هم زیر صفحه‌نمایش قرار گرفته است. در قسمت پشتی این گوشی به سه سنسور دوربین مجهز شده است. یک سنسور دوربین اصلی با رزولوشن 64 مگاپیکسل و گشودگی دریچه دیافراگم f/1.8 از نوع عریض در کنار سنسور 8 مگاپیکسل از نوع فوق عریض (ultra wide)با زاویه دید 119 درجه و سنسور 2 مگاپیکسل از نوع سنجش عمق، سنسور‌های دوربین سه‌گانه Nord CE 5G را تشکیل می‌دهند. برای دوربین سلفی هم سنسور با رزولوشن 16 مگاپیکسل در نظر گرفته شده است. پردازنده اسنپدراگون 750G 5G شرکت کوالکام سوای عملکرد بسیار خوب، توانایی پشتیبانی از شبکه‌های اینترنتی نسل پنجم یا همان 5G را هم دارد. باتری با میزان ظرفیت 4500 میلی‌آمپر‌ساعت در کنار شارژر قدرتمند با توان 30 وات و توانایی شارژ 0 تا 70 درصد در مدت زمان 30 دقیقه، از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند میان‌رده است.",
      "images": [
        "e1cafdc5ac666faba9b10cd777422835",
        "dfb6b4782ee3b4437b96810a87328a9e",
        "878dcb9bfeb97a045d9eb217d9937572"
      ],
      "thumbnail": "e1cafdc5ac666faba9b10cd777422835",
      "id": 54,
      "createdAt": 1652108802542
    },
    {
      "name": "9R",
      "category": "6",
      "price": "15000000",
      "count": "12",
      "description": "وان پلاس 9R یکی از گوشی‌های هوشمند قدرتمند این شرکت است که توانایی ارائه عملکرد بسیار خوب و قابل قبولی را دارد. در همان نگاه اول طراحی پرچمدار‌گونه این گوشی نشان از آن دارد که با گوشی هوشمند قدرتمندی رو‌به‌رو هستید. در نمای رو‌به‌رویی وان‌ پلاس 9R به صفحه‌نمایش با ابعاد 6.55 اینچ با رزولوشن 1080×2400 پیکسل از نوع Fluid AMOLED مجهز شده است. صفحه‌نمایش قدرتمندی که توانایی ارائه نرخ بروزرسانی 120 هرتز را هم دارد. در بخش سنسور‌های دوربین هم یک سنسور دوربین اصلی با رزولوشن 48 مگاپیکسل از نوع عریض با گشودگی دریچه دیافراگم f/1.7، سنسور 16 مگاپیکسل از نوع فوق عریض (ultrawide) با زاویه دید 123 درجه به‌همراه سنسور 5 مگاپیکسل از نوع ماکرو و سنسور 2 مگاپیکسل مونوکروم، سنسور‌های دوربین چهار‌گانه قسمت پشتی این گوشی هوشمند را تشکیل می‌دهند. برای دوربین سلفی هم سنسور با رزولوشن 16 مگاپیکسل در نظر گرفته شده است. با توجه به حضور پردازنده قدرتمند اسنپدراگون 870 5G سبب شده تا وان‌ پلاس 9R توانایی ارائه عملکرد بسیار خوبی در اجرای بازی‌ها و نرم‌افزار‌های سنگین داشته باشد. باتری با میزان ظرفیت 4500 میلی‌آمپر‌ساعت در کنار شارژر قدرتمند 65 وات از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند است. لازم به ذکر است که شارژر قدرتمند در نظر گرفته شده، توانایی شارژ یک تا صد درصدی باتری این گوشی هوشمند را در مدت زمان کوتاه 39 دقیقه دارد.",
      "images": [
        "174b13c45b8c3a85ba2b4e3ccf66592b",
        "f1e2bcb03a9ce564046b9b3f0b3341d4",
        "3a41a7189c7edbf1aa8030b84cc30c99"
      ],
      "thumbnail": "174b13c45b8c3a85ba2b4e3ccf66592b",
      "id": 55,
      "createdAt": 1652108858335
    },
    {
      "name": "9 LE2110",
      "category": "6",
      "price": "21000000",
      "count": "12",
      "description": "وان‌پلاس 9 یکی از گوشی‌های هوشمند قدرتمند و پرچمدار این شرکت است که در جایگاه یک گوشی هوشمند پرچمدار، مشخصات بسیار قدرتمندی را با خود به‌همراه دارد. درنمای رو‌به‌رویی صفحه‌نمایش بسیار زیبایی را شاهد هستیم که در کنار زیبایی بصری، توانایی ارائه کیفیت بسیار بالایی را هم دارد. این گوشی به صفحه‌نمایش با ابعاد 6.55 اینچ و رزولوشن 1080×2400 پیکسل از نوع Fluid AMOLED مجهز شده است که توانایی ارائه نرخ بروزرسانی 120 هرتز را دارد. نمایش 402 پیکسل در هر اینچ در کنار مشخصاتی که به آن‌ها اشاره کرده‌ایم، خبر از آن می‌دهد که با یکی از قدرتمند‌ترین صفحات‌نمایش در بین گوشی‌های هوشمند رو‌به‌رو هستیم. یک سنسور دوربین اصلی با رزولوشن 48 مگاپیکسل و گشودگی دریچه دیافراگم f/1.8 از نوع عریض در کنار یک سنسور قدرتمند 50 مگاپیکسل از نوع فوق عریض (ultra wide) و یک سنسور با رزولوشن 2 مگاپیکسل از نوع مونوکروم (monochrome)، سنسور‌های دوربین سه‌گانه این گوشی هوشمند را تشکیل می‌دهند. برای دوربین سلفی هم در بریدگی دایره‌ای شکل قسمت بالایی و گوشه سمت چپ صفحه‌نمایش هم، شاهد قرار‌گیری سنسور با رزولوشن 16 مگاپیکسل هستیم. در بخش مشخصات سخت‌افزاری هم این گوشی حرف‌های بسیاری برای گفتن دارد. حضور پردازنده قدرتمند اسنپدارگون 888 5G به‌عنوان یکی از قدرتمند‌ترین پردازنده‌های گوشی‌های هوشمند اندروید، سبب شده تا وان پلاس 9 به‌راحتی از پس بازی‌های سنگین و به‌روز بر‌آید و عملکرد بسیار خوبی را ارائه کند. باتری با میزان ظرفیت 4500 میلی‌آمپر‌ساعت در کنار شارژر 65 وات مجهز به فناوری شارژ سریع، از دیگر مشخصات در نظر گرفته شده است. لازم به ذکر است که شارژر 65 وات، توانایی شارژ یک تا 100 درصدی باتری این گوشی هوشمند را در مدت زمان کوتاه 29 دقیقه‌ دارد.",
      "images": [
        "c5442701570d3a8cebe046a2877cb492",
        "21a60b8c6bef67a8deedbfc14f64fb41",
        "20d510f0ad3a3006efa83527f185ecae"
      ],
      "thumbnail": "c5442701570d3a8cebe046a2877cb492",
      "id": 56,
      "createdAt": 1652108902797
    },
    {
      "name": "S70 Lite",
      "category": "7",
      "price": "6700000",
      "count": "10",
      "description": "شرکت اسپانیایی/چینی دوجی گوشی‌های مقاوم و صنعتی فراوانی را در سال‌های اخیر به بازار عرضه کرده است اما جدیدترین گوشی این شرکت سخت‌افزار کاملاً مطلوب را در خود جای داده است و در مقایسه با گوشی‌های هم‌رده بسیار مقرون‌به‌صرفه‌تر است. گوشی‌هایی با ظاهر سخت و خشن و البته مقاوم در سال‌های اخیر طرفداران زیادی را به خود جذب کرده‌اند. شاید مشهورترین گستره از این نوع گوشی‌ها، سری Galaxy Active است. البته برندهایی مانند Cat، AGM، Homtom، Homtom، Blackview و اکنون دوجی هم نام‌هایی آشنا برای این رده از محصولات مقاوم هستند. گوشی S70 شرکت دوجی هر آنچه از یک گوشی صنعتی و مقاوم انتظار دارید را برای شما به همراه دارد. در ادامه برخی از ویژگی‌های این گوشی خاص را بررسی می‌کنیم. مانند دیگر محصولات هم‌رده، طراحان اسپانیایی گوشی S70 Lite هم طراحی مشهور، کلاسیک و چندوجهی محصولات مقاوم را برای آن برگزیده‌اند. البته این گوشی نسبت به گوشی S60 همین شرکت، ظاهری کشیده‌تر وجذاب‌تر دارد. سطوح شیب‌دار مقاوم در هر چهار وجه این محصول دیده می‌شوند که شما را به یاد گوشی‌های هوشمند سخت و مقاوم موجود در بازار می‌اندازند. ابعاد این گوشی هم بزرگ است؛ بنابراین، اگر می‌خواهید این گوشی را همیشه همراه خود داشته باشید باید آن را در کیف بگذارید یا لباس‌هایی با جیب بزرگ بپوشید. واضح است که ایجاد بالانسی بین قابلیت حمل و مقاومت گوشی، فرآیندی مشکل است. دوجی در ساخت این گوشی از ترکیب فلز، پلاستیک و رابر (Rubber) استفاده کرده است تا کیفیت ساخت مطلوبی از این گوشی را به رخ بکشد. بدنه مقاوم این گوشی همراه باعث شده است که S70Lite شایسته استاندارد IP68 باشد.. علاوه‌براین، این محصول دوجی موفق به کسب استاندارد IP69K شده است؛ این استاندارد در ابتدا برای لوازم ساخت و ساز صنعتی مانند کامیون‌ها و میکسرهای سیمان به کار گرفته شده بود که نشان می‌دهد S70 Lite در برابر فشار و دما مقاومت بسیار خوبی از خود نشان می‌دهد. اگر فکر می‌کنید این پایان کار است باید بگوییم که استاندارد MIL-STD-810 که استاندراد نظامی ارتش ایالات متحده است هم در این محصول وجود دارد و نشان می‌دهد که این گوشی مانند ابزار نظامی مستحکم است! صفحه‌نمایش این گوشی با داشتن ابعاد 5.99 اینچی بزرگ است؛ بنابراین، زمانی که باتری غول‌پیکر 5500 میلی‌آمپرساعتی را به آن اضافه کنید، با گوشی سنگین با وزن 278.3 گرم روبرو می‌شوید که لازم است برای حمل آن کیف یا جیبی بزرگ داشته باشید. پنل پشتی این گوشی دارای ظاهری چرم‌گونه است اما در اصل این پنل با لایه‌هایی از رابر پوشانده شده است و باعث می‌شود که گوشی در دستتان نلغزد و گریپ رضایت‌بخشی داشته باشد. شیار کارت حافظه و سیم‌کارت هم در لبه سمت چپ گوشی قرار گرفته است و با پوششی لاستیکی محافظت می‌شود.. در این گوشی پورت مدرن USB Type-C هم در لبه پایینی جا دارد و خبری از درگاه 3.5 میلی‌متری صدا نیست؛ در عوض دوجی مبدل USB-C به AUX را در جعبه گوشی قرار داده است. وجود پورت USB-C را می‌توان نشانه مدرن و بالارده بودن S70 Lite دانست.دوجی در سخت‌افزار S70Lite هم کم نگذاشته است؛ این گوشی با سخت‌افزارهای رده‌بالا به بازار عرضه شده است. چیپستی قوی به نام Helio P23 مدیاتک در این محصول به کار گرفته شده است؛ درست است این تراشه ساخت شرکت کوالکام نیست اما همچنان از بهترین‌های بازار است. 4 گیگابایت رم در کنار 64گیگابیت حافظه داخلی سخت‌افزار کلی این گوشی را تشکیل داده‌اند. این سخت‌افزار قادر است به راحتی از پس هر برنامه یا بازی سنگینی برآید. همانطور که اشاره شد، S70Lite یکی از معدود گوشی‌های صنعتی است که علاقه‌مندان به بازی را به‌عنوان بازار هدف خود انتخاب کرده است. بنابراین در عملکرد این گوشی با مشکلی روبرو نخواهید بود.",
      "images": [
        "a0ff4883059665938d163ac7d9daab0a",
        "fcf72fa0ce1a80bee0587b64843f82f5",
        "c12ff7f75ccec8136a1099588ea98bb5"
      ],
      "thumbnail": "a0ff4883059665938d163ac7d9daab0a",
      "id": 57,
      "createdAt": 1652110386484
    },
    {
      "name": "S90C",
      "category": "7",
      "price": "7000000",
      "count": "10",
      "description": "کمپانی دوجی جدیدترین پرچمدار خود، با نام S90C را به بازار عرضه کرد. این گوشی به دلیل امکانات به رروز و سخت افزار بسیار قوی و همچنین اقلام همراه خاص ارایه شده برای آن ، نظر بسیاری از کاربران را به خود جلب کرده است.این گوشی هوشمند علاوه بر داشتن قابلیت‌های مختلف، در برابر آب، ضربه و گرد وغبار مقاوم است و استاندارد های IP68و IP69K و همچنین استاندارد MIL-STD-810G که برای دیوایس های مقاوم است را اخذ کرده است. گوشی دوجی مدل S90C دارای بدنه‌ای فلزی است که از تیتانیوم باکیفیت ساخته شده است که در برابر ضربه و آسیب‌های مشابه مقاومت قابل توجهی دارد، بنابراین قادر است به خوبی از قطعات داخلی خود حفاظت کند. همچنین، برای محفاظت بیشتر از فلز روی این گوشی، بدنه آن با روکشی از پلی کربنات پوشانده شده است. به این ترتیب ضمن اینکه گوشی S90 کاملا مقاوم است و در برابر ضربه ایمنی بالایی دارد، ظاهر چشم‌نوازی داشته و طراحی زمختی ندارد. این مدل گوشی دوجی از پردازنده بسیار قدرتمند Helio P70 بهره برده است که این پردازنده قدرتمند کنار یک RAM با ظرفیت 4GB عملکرد بسیار قدرتمندی برای گوشی S90C فراهم کرده است.همچنین، حافظه داخلی 128 گیگابایتی گوشی برای ذخیره فایل‌های شخصی بسیار مناسب به نظر می‌رسد. یکی از جذاب‌ترین و درعین حال کارآمدترین ویژگی‌ گوشی S90 ، دوربین آن است. دوربین دوگانه 16 و 8 مگاپیکسلی ، عکس‌هایی با وضوح بسیار بالا و رنگ‌های طبیعی ثبت می‌کند که همه جزییات تصویر را با دقت بالا نمایش درخواهد آورد.",
      "images": [
        "63c861a2eac3946960077c2df449546b",
        "88ae4ca713f4b5a8a2dd9d48ae09a199",
        "b8b49d7e84df35dd2d5ae4c83ab8d1ac"
      ],
      "thumbnail": "63c861a2eac3946960077c2df449546b",
      "id": 58,
      "createdAt": 1652110494385
    },
    {
      "name": "S86 Pro",
      "category": "7",
      "price": "8000000",
      "count": "10",
      "description": "سری گوشی‌های هوشمند Doogee را با توانایی استقامت بالا در برابر شرایط جوی سخت می‌شناسیم. Doogee S86 Pro هم یکی از گوشی‌های هوشمند میان‌رده این شرکت است که در کنار بهره بردن از مشخصات فنی مناسب، توانایی استقامت در شرایط جوی متنوع و سخت را به‌خوبی دارد. این گوشی به صفحه‌نمایش 6.1 اینچ با رزولوشن 720×1560 پیکسل از نوع IPS LCD مجهز شده است. در قسمت پشتی این گوشی سه سنسور دوربین را مشاهده می‌کنید که در معماری جذابی در قسمت مرکزی قرار گرفته‌اند. یک سنسور دوربین اصلی با رزولوشن 16 مگاپیکسل در کنار سنسور 8 مگاپیکسل از نوع فوق عریض (ultra wide) و سنسور 2 مگاپیکسل سنجش عمق، سنسور‌های دوربین سه‌گانه این Doogee S86 Pro را تشکیل می‌دهند. در بخش مشخصات سخت‌افزاری هم این گوشی به پردازنده میان‌رده هلیو P60 شرکت مدیاتک مجهز شده است. پردازنده‌ای که در فعالیت‌های روزمره و البته بازی‌های نه‌چندان سنگین، توانایی ارائه عملکرد کاملا قابل قبولی را دارد. باتری قدرتمند با میزان ظرفیت 8500 میلی‌آمپر‌ساعت هم جای هیچ حرف و حدیثی را باقی نگذاشته است و توانایی ارائه عملکرد بی‌نظیری در طول عمر مفید (زمان آماده به‌کار) به ازای هر بار شارژ 100 درصدی.",
      "images": [
        "677443965792bacb0fc954b4e050bc80",
        "d5c841baa22ee49feadfb7cee44cd3a2",
        "eaa360fae4c0caaac6be46cf490b38c8"
      ],
      "thumbnail": "677443965792bacb0fc954b4e050bc80",
      "id": 59,
      "createdAt": 1652110554979
    },
    {
      "name": "S70",
      "category": "7",
      "price": "7500000",
      "count": "10",
      "description": "گوشی‌هایی با ظاهر سخت و خشن و البته مقاوم در سال‌های اخیر طرفداران زیادی را به خود جذب کرده‌اند. شاید مشهورترین گستره از این نوع گوشی‌ها، سری Galaxy Active است. البته برندهایی مانند Cat، AGM، Homtom، Homtom، Blackview و اکنون دوجی هم نام‌هایی آشنا برای این رده از محصولات مقاوم هستند. گوشی S70 شرکت دوجی هر آنچه از یک گوشی صنعتی و مقاوم انتظار دارید را برای شما به همراه دارد. در ادامه برخی از ویژگی‌های این گوشی خاص را بررسی می‌کنیم.",
      "images": [
        "81674dbd7fd3e8e67371a531af16776b",
        "d3c9b7cf73e2dbf4d4c13baf91b63446",
        "7db3f619c4f6f532174db3332f682594"
      ],
      "thumbnail": "81674dbd7fd3e8e67371a531af16776b",
      "id": 60,
      "createdAt": 1652110591380
    },
    {
      "name": "S40",
      "category": "7",
      "price": "4500000",
      "count": "10",
      "description": "کمپانی دوجی در سال ۲۰۱۹ برای کاربرانی که خواهان گوشی‌های هوشمند زیبا ، کارآمد و در عین حال مقاوم بودند، گوشی مدل S40 را به بازار عرضه کرد. این گوشی ضمن داشتن ظاهری زیبا و چشم نواز، قابلیت‌ها و امکانات مختلفی دارد که آن را به دستگاهی کارا و مطمئن تبدیل کرده است. این مدل گوشی برای مقاومت خود در برابر ضربه، آب و گرد و غبار گواهی های IP68 و IP69K و MIL-STD-810G را دارد. گوشی S40 دارای حسگر اثرانگشت بر روی قسمت پشتی است که با فشار دادن این دکمه توسط کاربر، قفل گوشی به سرعت در کمتر از 0.10 ثانیه باز خواهد شد. همچنین این گوشی از باتری با قدرت 4650 میلی آمپر ساعت برخوردار است و گوشی شما را تا مدت طولانی روشن نگه خواهد داشت و هیچ نگرانی بابت تمام شدن شارژ گوشی خود در طول روز نخواهید داشت. صفحه نمایش لمسی 5.5 اینچی گوشی S40 از رزولوشنی برابر با 480x960 برخوردار است . این گوشی با پشتیبانی از شبکه 4G به شما این اجازه را می‌دهد که از اینترنت پرسرعت خود در سفر لذت ببرید و در هر زمان و مکانی به راحتی با دوستان خود در ارتباط باشید. گوشی S40 از فناوری دوربین دوگانه برخوردار است . دوربین‌ دوگانه 8 مگا پیکسلی، شما را قادر می سازد که عکس‌هایی با کیفیت بالا بگیرید و همه جزییات عکس را با دقت بالا برای شما نمایش خواهد داد. درآخر می‌توان گفت گوشی هوشمند دوجیS40 ، یکی از بهترین و کاراترین انتخاب‌ها برای کاربرانی است که به دنبال گوشی باکیفیت، مقاوم و قیمت مناسب هستند. این گوشی می‌تواند کاربران را هم در شرایط عادی زندگی و هم در گشت و گذار و سفرهای پرهیجان همراهی کند.",
      "images": [
        "233023bf86bd997014af4a88ed279601",
        "2348104cdc23b58e94d3cc79f58f858f",
        "37af53cd7b267e9347f9d81718cf0011"
      ],
      "thumbnail": "233023bf86bd997014af4a88ed279601",
      "id": 61,
      "createdAt": 1652110628749
    },
    {
      "name": "S55",
      "category": "7",
      "price": "5000000",
      "count": "10",
      "description": "به نظر می‌رسد شرکت «دوجی» (DOOGEE) نام خود را با گوشی‌های مستحکم و مقاوم اجین کرده است و بازار خاصی را برای خود در نظر گرفته است. این بازار خاص مربوط به طرفداران گوشی‌های سخت و مقاوم است که همین مقاومت بالا امضای تولیدات این شرکت است. گوشی موبایل S55 در دو نسخه معمولی و Lite به بازار عرضه شده است که نسخه معمولی این محصول سخت‌افزار قوی‌تر ویژگی‌های خاص‌تر و البته قیمت بالاتری دارد. در این مطلب این گوشی شرکت دوجی را بیشتر موردبررسی قرار می‌دهیم.",
      "images": [
        "be61122fc4a3cf384bfc198dbe00a742",
        "781e19157ee4ad678b6d2ec485c1db71",
        "d15fba9c953fb33beb7cbcb3a85b1672"
      ],
      "thumbnail": "be61122fc4a3cf384bfc198dbe00a742",
      "id": 62,
      "createdAt": 1652110665243
    },
    {
      "name": "S86",
      "category": "7",
      "price": "7500000",
      "count": "19",
      "description": "Doogee همواره سعی داشته تا با استفاده از متریال با‌کیفیت و تکنولوژی ساخت پیشرفته گوشی‌های هوشمندی را روانه بازار کند که توانایی استقامت بالایی در برابر شرایط جوی سخت را داشته باشند. یکی از این گوشی‌های هوشمند میان‌رده Doogee S86 است. این گوشی هوشمند در نمای رو‌به‌رویی به صفحه‌نمایش 6.1 اینچ با رزولوشن 720×1560مجهز شده است. برای طراحی صفحه‌نمایش هم از ناچ واتردراپ یا همان قطره‌ای استفاده شده است که بریدگی قطره‌ای شکل ناچ در قسمت بالایی و مرکزی صفحه‌نمایش، سنسور دوربین سلفی با رزولوشن 8 مگاپیکسل را در خود جای داده است. در نمای پشتی هم چهار سنسور دوربین را شاهد هستیم که یک سنسور دوربین اصلی با رزولوشن 16 مگاپیکسل در کنار سنسور 8 مگاپیکسل از نوع فوق عریض (ultra wide) و دو سنسور با رزولوشن 2 مگاپیکسل از نوع ماکرو و سنجش عمق، سنسور‌های دوربین Doogee S86 را تشکیل می‌دهند. در بخش مشخصات سخت‌افزاری هم این گوشی به پردازنده میان‌رده هلیو P60 شرکت کوالکام (Mediatek MT6771 Helio P60 (12 nm)) مجهز شده است که توانایی ارائه عملکرد قابل قبولی در فعالیت‌های روزمره و بازی‌های نه‌چندان سنگین را دارد. حضور باتری بسیار قدرتمند 8500 میلی‌آمپر‌ساعت هم سبب شده تا به ازای هر بار شارژ 100 درصدی طول عمر مفید (زمان آماده به‌کار) بسیار خوبی را ارائه کند.",
      "images": [
        "f3aa368017a0a554ba7fd3fcd75dbf72",
        "b72fb07e25c93fa426d11f427bd8fb3a",
        "fda8e2ed56018392520afdc8d0b88c53"
      ],
      "thumbnail": "f3aa368017a0a554ba7fd3fcd75dbf72",
      "id": 63,
      "createdAt": 1652110703645
    },
    {
      "name": "S40 PRO",
      "category": "7",
      "price": "4000000",
      "count": "9",
      "description": "شرکت Doogee توانسته است تا به‌امروز گوشی‌های هوشمندی را معرفی کند که به‌خوبی توان استقامت در شرایط سخت را داشته باشند. یکی از گوشی‌های هوشمند این شرکت که بسیاری از استاندارد‌های نظامی را هم پشتیبانی می‌کند، Doogee S40 Pro است. طراحی در نظر گرفته شده برای این گوشی هوشمند طراحی بسیار ساده‌ای است. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش 5.4 اینچ با رزولوشن 1440×720 مجهز شده است. صفحه‌نمایشی از نوع IPS LCD که توانایی نمایش 295 پیکسل در هر اینچ را دارد. در قسمت پشتی هم دو سنسور برای دوربین در نظر گرفته شده است که یک سنسور دوربین اصلی با رزولوشن 13 مگاپیکسل از نوع استاندارد در کنار سنسور 2 مگاپیکسل سنجش عمق، سنسور‌های دوربین دوگانه Doogee S40 Pro را تشکیل می‌دهند. برای دوربین سلفی هم سنسور با رزولوشن 5 مگاپیکسل در نظر گرفته شده است. در بخش مشخصات سخت‌افزاری هم این گوشی هوشمند به پردازنده میان‌رده MediaTek Helio A25 مجهز شده است. باتری با میزان ظرفیت 4650 میلی‌آمپر‌ساعت هم از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند است.",
      "images": [
        "9bbd206918109d10bc8144493b37edbe",
        "b63615c73c4bad7664045e202496eced",
        "7eec8721540be251b2e16305ffbcc153"
      ],
      "thumbnail": "9bbd206918109d10bc8144493b37edbe",
      "id": 64,
      "createdAt": 1652110765933
    },
    {
      "name": "S88 Pro",
      "category": "7",
      "price": "8000000",
      "count": "9",
      "description": "با یکی از گوشی‌هایی که همه‌کار می‌توانید با‌آن انجام دهید آشنا شوید، گوشی موبایل دوجی مدل S88 Pro دو سیم کارت ظرفیت 128 گیگابایت که می‌تواند شما را شگفت‌زده کند. این گوشی دارای تمامی استاندارد‌های ضدآب بودن و ضد گرد و غبار و ضدضربه بودن است. جالب است بدانید این گوشی دارای دارای استاندارد نظامی (Military) (میلیتاری) MIL-STD-810G بوده که می‌تواند در شرایط بسیار سخت محیطی، طبیعی و جوی از آن استفاده کرد. این گوشی دارای سنسورهایی زیاد نسبت به هم‌رده‌های خود است. دو عدد از این سنسورها قدم شمار و و از آن بسیار جالب‌تر Step Detector یا ردیاب قدم ;i ilhk ردیاب گام هستند که با استاندارد نظامی روی گوشی‌ها تعبیه می‌شوند. نکته بسیار جالب در مورد این گوشی این است که می‌تواند تا دمای 55- (55 درجه سانتی‌گراد زیر صفر) و 70+ (۷۰ درجه سانتی‌گراد) را تحمل کند و به کارایی خود ادامه دهد. این گوشی می‌تواند دارای جلب رضایت برای عکاسی هم باشد. موضوع شگفت‌انگیز این است که این گوشی دارای باتری لیتیوم‌یونی با ظرفیت 10000 میلی‌آمپرساعت است. این حجم از ظرفیت باتری می‌تواند تا ۱ هفته گوشی را روشن نگه دارد و با آن کار کنید.",
      "images": [
        "4916bd07010e6e2916486cb23c2f2d24",
        "61b917383b8635d3b46127f372f7cca5",
        "ea75b158860b6690549a94d5b57231a1"
      ],
      "thumbnail": "4916bd07010e6e2916486cb23c2f2d24",
      "id": 65,
      "createdAt": 1652112534876
    },
    {
      "name": "S96 Pro",
      "category": "7",
      "price": "10000000",
      "count": "19",
      "description": "با یکی از گوشی‌هایی که همه‌کار می‌توانید با‌آن انجام دهید آشنا شوید، گوشی موبایل دوجی مدل S96 Pro دو سیم کارت ظرفیت 128 گیگابایت که می‌تواند شما را شگفت‌زده کند. این گوشی دارای تمامی استاندارد‌های ضدآب بودن و ضد گرد و غبار و ضدضربه بودن است. جالب است بدانید این گوشی دارای دارای استاندارد نظامی (Military) (میلیتاری) MIL-STD-810G بوده که می‌تواند در شرایط بسیار سخت محیطی، طبیعی و جوی از آن استفاده کرد. این گوشی دارای سنسورهایی زیاد نسبت به هم‌رده‌های خود است.بسیاری از این سنسورها با استاندارد نظامی روی گوشی‌ها تعبیه می‌شوند. نکته بسیار جالب در مورد این گوشی این است که می‌تواند تا دمای 55- (55 درجه سانتی‌گراد زیر صفر) و 70+ (۷۰ درجه سانتی‌گراد) را تحمل کند و به کارایی خود ادامه دهد. این گوشی می‌تواند دارای جلب رضایت برای عکاسی هم باشد. موضوع شگفت‌انگیز این است که این گوشی دارای باتری لیتیوم‌یونی با ظرفیت 6350 میلی‌آمپرساعت است. این حجم از ظرفیت باتری می‌تواند از 2 روز تا 1 هفته گوشی را بسته به نوع استفاده روشن نگه دارد و با آن کار کنید. گفتنی است که با این گوشی می‌توانید بسیاری از بازی‌های گرافیکی را هم انجام دهید. در آخر باید به بدنه گوشی موبایل دوجی مدل S96 Pro دو سیم کارت ظرفیت 128 گیگابایت و رم 8 گیگابایت اشاره کنیم که ساخته شده از پلی‌کربنات و آلومینیوم است. یکی از ویژگی‌های این گوشی آن است که می‌تواند با لنز ساخته شده توسط شرکت SONY که به اینفرارد مجهز است و به آن First Infrared گویند، در شب و با شناسایی گرمایش المان‌ها و موجودات را نمایش دهد.",
      "images": [
        "f8c7b3437b1b9f5b29dfbb4345d644e0",
        "478a8ed392118c161eaaaa3430a4697f",
        "01519c1da40130567eb5d4e4243c2c16"
      ],
      "thumbnail": "f8c7b3437b1b9f5b29dfbb4345d644e0",
      "id": 66,
      "createdAt": 1652112571522
    },
    {
      "name": "S97 Pro",
      "category": "7",
      "price": "12000000",
      "count": "19",
      "description": "یکی از بهترین گوشی‌های هوشمند شرکت Doogee که در کنار استقامت بسیار بالا به مشخصات فنی قدرتمند و بسیار مناسبی مجهز شده، Doogee S97 Pro است. Doogee در طراحی این گوشی‌ هوشمند تلاش داشته تا برخلاف بسیاری از محصولاتش، از طراحی زیبا و کاربر پسندی بهره ببرد. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش با ابعاد 6.39 اینچ با رزولوشن 720×1560 پیکسل از نوع IPS LCD مجهز شده است. صفحه‌نمایشی که از طراحی زیبا و بسیار جذاب ناچ اینفینیتی O هم بهره برده است. در قسمت پشتی هم چهار سنسور حضور دارند که یک سنسور دوربین اصلی با رزولوشن 48 مگاپیکسل از نوع عریض در کنار سنسور 8 مگاپیکسل از نوع فوق عریض (ultra wide) و دو سنسور با رزولوشن 2 مگاپیکسل از نوع ماکرو و سنجش عمق، سنسور‌های دوربین چهار‌گانه این گوشی هوشمند را تشکیل می‌دهند. برای دوربین سلفی هم سنسور 16 مگایپکسل با توانایی ضبط ویدیو با حداکثر کیفیت 1080p‌و سرعت 30 فریم در ثانیه در نظر گرفته شده است. در بخش مشخصات سخت‌افزاری هم این گوشی به پردازنده Helio G95 شرکت مدیاتک مجهز شده است. باتری بسیار قدرتمند با میزان ظرفیت 8500 میلی‌آمپر‌ساعت هم از دیگر مشخصات در نظر گرفته شده برای Doogee S97 Pro است. همانطور که اشاره کردیم این گوشی توانایی استقامت در شرایط سخت جوی را دارد. پشتیبانی از استاندارد‌های ضدآب IP68‌ و IP69K سبب شده تا به‌راحتی از این گوشی هوشمند در شرایط سخت جوی و حتی ورزش‌های آبی مثل شنا استفاده کنید و نگرانی برای آسیب رسیدن به آن نداشته باشید.",
      "images": [
        "7271c4a1d104f7d84116fc48ce97b7d1",
        "013533649871d78b25c67cbe5439c8f7",
        "206c7c4da059fd8d12eb13c089fed984"
      ],
      "thumbnail": "7271c4a1d104f7d84116fc48ce97b7d1",
      "id": 67,
      "createdAt": 1652112610290
    },
    {
      "name": "N30",
      "category": "7",
      "price": "3300000",
      "count": "1",
      "description": "گوشی‌های هوشمند شرکت DOOGEE را به مقاومت و استقامت بالا در شرایط سخت می‌شناسیم. اما در میان محصولات این شرکت، شاهد رونمایی برخی گوشی‌های هوشمند میان‌رده‌ای بودیم که به نسبت قیمت در نظر گرفته شده، از مشخصات فنی مناسب و قابل قبولی بهره برده بودند. یکی از این گوشی‌های میان‌رده Doogee N30 است. این گوشی هوشمند میان‌رده به صفحه‌نمایش 6.5 اینچ با رزولوشن 720×1600 پیکسل از نوع IPS LCD مجهز شده است. برای طراحی صفحه‌نمایش هم از ناچ جذاب اینفینیتی O استفاده شده است. در قسمت جلویی برای دوربین سلفی سنسور با رزولوشن 8 مگاپیکسل در نظر گرفته شده است و در قسمت پشتی هم یک سنسور دوربین اصلی 16 مگاپیکسل از نوع عریض در کنار سنسور 8 مگاپیکسل از نوع فوق عریض (ultra wide) و دو سنسور با رزولوشن 2 مگاپیکسل از نوع ماکرو و سنجش عمق، سنسور‌های دوربین چهار‌گانه Doogee N30 را تشکیل می‌دهند. در بخش مشخصات سخت‌افزاری هم این گوشی به پردازنده میان‌رده هلیو A25 شرکت مدیاتک مجهز شده است که در اجرای بازی‌های نه‌چندان سنگین و فعالیت‌های روزمره، عملکرد قابل قبولی دارد. باتری با میزان ظرفیت 4180 میلی‌آمپر‌ساعت هم از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند میان‌رده است.",
      "images": [
        "aa88c879705ff4663559fee69b06aa5e",
        "629a3a4dbfb509aa62915be588dc3cff",
        "edd2b3c09fbd982502967c6265e14ae7"
      ],
      "thumbnail": "aa88c879705ff4663559fee69b06aa5e",
      "id": 68,
      "createdAt": 1652112666108
    },
    {
      "name": "S90",
      "category": "7",
      "price": "13500000",
      "count": "11",
      "description": "کمپانی دوجی جدیدترین پرچمدار خود، با نام S90 را به بازار عرضه کرد. این گوشی به دلیل امکانات به روز و سخت افزار بسیار قوی و همچنین اقلام همراه خاص ارایه شده برای آن، نظر بسیاری از کاربران را به خود جلب کرده است. این گوشی هوشمند علاوه بر داشتن قابلیت‌های مختلف، در برابر آب، ضربه و گرد وغبار مقاوم است و استاندارد هایIP68و IP69K و همچنین استاندارد MIL-STD-810G که استاندارد نظامی ارتش آمریکا برای دیوایس های مقاوم است را اخذ کرده است. گوشی دوجی مدل S90 دارای بدنه‌ای فلزی است که از تیتانیوم باکیفیت ساخته شده است که در برابر ضربه و آسیب‌های مشابه مقاومت قابل توجهی دارد، بنابراین قادر است به خوبی از قطعات داخلی خود حفاظت کند. همچنین، برای محفاظت بیشتر از فلز روی این گوشی، بدنه آن با روکشی از پلی کربنات پوشانده شده است. به این ترتیب ضمن اینکه گوشی S90 کاملا مقاوم است و در برابر ضربه ایمنی بالایی دارد، ظاهر چشم‌نوازی داشته و طراحی زمختی ندارد. این مدل گوشی دوجی از پردازنده بسیار قدرتمند (MT6771(P60 بهره برده است که این پردازنده قدرتمند کنار یک RAM با ظرفیت 6GB عملکرد بسیار قدرتمندی برای گوشی S90 فراهم کرده است.همچنین، حافظه داخلی 128 گیگابایتی گوشی برای ذخیره فایل‌های شخصی بسیار مناسب به نظر می‌رسد. یکی از جذاب‌ترین و درعین حال کارآمدترین ویژگی‌ گوشی S90 ، دوربین آن است. دوربین دوگانه 16 و 8 مگاپیکسلی ، عکس‌هایی با وضوح بسیار بالا و رنگ‌های طبیعی ثبت می‌کند که همه جزییات تصویر را با دقت بالا نمایش درخواهد آورد. دوجی همچنین برای این گوشی، ماژول دوربین دید در شب نیز قرار داده است که به همراه این گوشی عرضه شده که ۱۲ برابر حساسیت دوربین را افزایش می دهد و بوسیله آن می شود عکس های بسیار خوبی در نور کم گرفت .این گوشی صفحه نمایش 6.2 اینچی و رزولوشنی برابر با 2246x1080 دارد. S90 یک باتری با ظرفیت 5050 میلی‌آمپر دارد که ظرفیت قابل توجه این باتری، به همراه پاوربانک 5000میلی آمپرساعت مخصوص این گوشی که در پک کالا ارایه شده است، خیال کاربران را تا چند روز از شارژدهی دستگاه راحت می کند. کمپانی Doogee این گوشی هوشمند را به قابلیت شارژ سریع مجهز کرده است. همچنین این مدل گوشی دوجی مانند بسیاری از پرچمداران کمپانی‌های دیگر به قابلیت شارژ بی‌سیم مجهز شده است، و هم چنین یک عدد شارژر وایرلس نیز همراه این گوشی در جعبه گوشی قرار داده شده است.",
      "images": [
        "2a7c623dca15bfc6db3b51b61bb35b00",
        "526b678969ad97c88354a4534c1647ec",
        "174cce6849d71a8f909d915f6ea3d73d"
      ],
      "thumbnail": "2a7c623dca15bfc6db3b51b61bb35b00",
      "id": 69,
      "createdAt": 1652112721124
    },
    {
      "name": "C1 2nd Edition 2021",
      "category": "8",
      "price": "13500000",
      "count": "11",
      "description": "نوکیا C1 عنوان مدل جدید گوشی موبایل نوکیا است که با پشتیبانی از دو سیم‌کارت، حافظه‌ 16 گیگابایت و 1 گیگابایت رم تولید و عرضه شده است. نوکیا در این محصول از یک پردازنده مرکزی چهارهسته‌ای با سرعت 1.3 گیگاهرتز استفاده کرده است. صفحه‌نمایش 5.45 اینچی نوکیا C1، با رزولوشن 1440×720 پیکسل ، تراکم پیکسلی 295 پیکسل بر هر اینچ را به تصویر می‌کشد. این صفحه نمایش 72.1 درصد از بدنه گوشی را پوشانده است. شرکت نوکیا برای این نمایشگر که از نوع LCD است، پنل IPS در نظر گرفته است. دوربین اصلی نوکیا C1 به سنسوری 5 مگاپیکسل مجهز شده است و می تواند ویدوهایی با کیفیت 720p و سرعت 30 فریم بر ثانیه را ضبط کند. زیر قاب پشتی این محصول یک باتری 2500 میلی‌آمپرساعتی از نوع لیتیوم‌یون قرار دارد که انرژی موردنیاز گوشی را برای انجام کارهای روزانه فراهم کند.",
      "images": [
        "0f391045a61e566d2766edf720838da8",
        "c912adf26857119b000b4c9c8f0ed6cc",
        "b2dca40f7ca6ef7011a5dc4e7c34a215"
      ],
      "thumbnail": "0f391045a61e566d2766edf720838da8",
      "id": 70,
      "createdAt": 1652116308414
    },
    {
      "name": "C10 TA-1342",
      "category": "8",
      "price": "1650000",
      "count": "10",
      "description": "گوشی موبایل نوکیا مدل C20 دو سیم‌ کارت ظرفیت 32 گیگابایت از سری گوشی‌های باکیفیت این برند است که می‌تواند تمامی اکثر نیازهای ما مانند وب‌گردی، بازی آفلاین و آنلاین، تماشای فیلم و کلیپ، شبکه‌های اجتماعی، کار با اپلیکیشن و بسیاری دیگر را انجام دهید. گفتنی است که این گوشی با تمامی قابلیت‌هایی که دارد، یک گوشی میان‌رده است. مهندسان نوکیا برای گوشی C20 باتری لیتیوم-یونی با ظرفیت 3000 میلی‌آمپرساعت در نظر گرفته‌اند که باتوجه به ظرفیت آن، عمر مطلوبی هم دارد. که نشان دهنده ظرفیت مناسب این گوشی میان‌رده است. از این گوشی می‌توانید استفاده‌های بسیار متنوع و باکیفیتی در عکاسی داشته باشید. پردازنده مرکزی (CPU) و پردازنده گرافیکی (GPU) این گوشی به‌اندازه‌ای قدرت دارند که می‌توانید بدون هیچ‌گونه دغدغه و کاهش سرعت برنامه‌های متوسط و اجتماعی را اجرا کنید. این گوشی دارای 32 گیگابایت حافظه داخلی و 1 گیگابایت حافظه RAM رم است. گوشی نوکیا C20 دارای دوربین تکی در پشت گوشی بوده که با کیفیت‌های 5 مگاپیکسل است. دوربین عکاسی سلفی نوکیا C20 دارای لنزی با رزولوشن 5 مگاپیکسل است که تصاویر مطلوبی برای استفاده در شبکه‌های اجتماعی و ویدئوهای رضایت‌بخشی برای مکالمه تصویری ایجاد می‌کند.",
      "images": [
        "2ceeaa221d2d239dfd4a1a64722f0b25",
        "4e452b5b88b3d1622e3939e3a0f14715",
        "f99f863ba999c8aa927e73fb7428a5fa"
      ],
      "thumbnail": "2ceeaa221d2d239dfd4a1a64722f0b25",
      "id": 71,
      "createdAt": 1652116451432
    },
    {
      "name": "C1 TA-1165",
      "category": "8",
      "price": "1750000",
      "count": "19",
      "description": "نوکیا C1 عنوان مدل جدید گوشی موبایل نوکیا است که با پشتیبانی از دو سیم‌کارت، حافظه‌ 16 گیگابایت و 1 گیگابایت رم تولید و عرضه شده است. نوکیا در این محصول از یک پردازنده مرکزی چهارهسته‌ای با سرعت 1.3 گیگاهرتز استفاده کرده است. صفحه‌نمایش 5.45 اینچی نوکیا C1، با رزولوشن 960 × 480 پیکسل ، تراکم پیکسلی 197 پیکسل بر هر اینچ را به تصویر می‌کشد. این صفحه نمایش 72.7 درصد از بدنه گوشی را پوشانده است. شرکت نوکیا برای این نمایشگر که از نوع LCD است، پنل IPS در نظر گرفته است. دوربین اصلی نوکیا C1 به سنسوری 5 مگاپیکسل با دریچه‌ دیافراگم f/2.4 مجهز شده است و می تواند ویدوهایی با کیفیت 720p و سرعت 30 فریم بر ثانیه را ضبط کند. زیر قاب پشتی این محصول یک باتری 2500 میلی‌آمپرساعتی از نوع لیتیوم‌یون قرار دارد که انرژی موردنیاز گوشی را برای انجام کارهای روزانه فراهم کند.",
      "images": [
        "c987038c04ea0afa724e4d9acbe17ee7",
        "a09680c81ed6c8e1d898cb2f95825a8d",
        "eaeab01efd968bf313f800843f426d1f"
      ],
      "thumbnail": "c987038c04ea0afa724e4d9acbe17ee7",
      "id": 72,
      "createdAt": 1652116560243
    },
    {
      "name": "C20 TA-1352",
      "category": "8",
      "price": "2450000",
      "count": "20",
      "description": "گوشی موبایل نوکیا مدل C20 دو سیم‌ کارت ظرفیت 32 گیگابایت از سری گوشی‌های باکیفیت این برند است که می‌تواند تمامی اکثر نیازهای ما مانند وب‌گردی، بازی آفلاین و آنلاین، تماشای فیلم و کلیپ، شبکه‌های اجتماعی، کار با اپلیکیشن و بسیاری دیگر را انجام دهید. گفتنی است که این گوشی با تمامی قابلیت‌هایی که دارد، یک گوشی میان‌رده است. مهندسان نوکیا برای گوشی C20 باتری لیتیوم-یونی با ظرفیت 3000 میلی‌آمپرساعت در نظر گرفته‌اند که باتوجه به ظرفیت آن، عمر مطلوبی هم دارد. که نشان دهنده ظرفیت مناسب این گوشی میان‌رده است. از این گوشی می‌توانید استفاده‌های بسیار متنوع و باکیفیتی در عکاسی داشته باشید. پردازنده مرکزی (CPU) و پردازنده گرافیکی (GPU) این گوشی به‌اندازه‌ای قدرت دارند که می‌توانید بدون هیچ‌گونه دغدغه و کاهش سرعت برنامه‌های متوسط و اجتماعی را اجرا کنید. این گوشی دارای 32 گیگابایت حافظه داخلی و 2 گیگابایت حافظه RAM رم است. گوشی نوکیا C20 دارای دوربین تکی در پشت گوشی بوده که با کیفیت‌های 5 مگاپیکسل است. دوربین عکاسی سلفی نوکیا C20 دارای لنزی با رزولوشن 5 مگاپیکسل است که تصاویر مطلوبی برای استفاده در شبکه‌های اجتماعی و ویدئوهای رضایت‌بخشی برای مکالمه تصویری ایجاد می‌کند.",
      "images": [
        "f93aa8d29f8cb6cba28e16ee66d3eeed",
        "729839c7f3c75ae2ee50441db605a5c9",
        "bf849e8d7faa084ddb5260fd5b7d08c7"
      ],
      "thumbnail": "f93aa8d29f8cb6cba28e16ee66d3eeed",
      "id": 73,
      "createdAt": 1652150946079
    },
    {
      "name": "C21 TA-1352",
      "category": "8",
      "price": "2750000",
      "count": "20",
      "description": "در بین گوشی‌های هوشمند شرکت نوکیا، شاهد رونمایی گوشی‌های هوشمند میان‌رده‌ای بودیم که در کنار بهره بردن از مشخصات فنی مناسب و قابل قبول، قیمت مقرون به‌صرفه و ارزان‌تری به نسبت بسیاری از گوشی‌های هوشمند موجود در بازار داشتند. یکی از این گوشی‌های میان‌رده، نوکیا C21 TA-1352 است که مشخصات در نظر گرفته شده برای این گوشی سبب شده تا عملکرد قابل قبولی را از آن شاهد باشید. در نمای رو‌به‌رویی نوکیا C21 TA-1352 به صفحه‌نمایش با ابعاد 6.52 اینچ و رزولوشن 720×1600 پیکسل مجهز شده است. صفحه‌نمایشی از نوع IPSکه توانایی نمایش 269 پیکسل در هر اینچ را دارد. نوکیا C21 TA-1352 در جایگاه یک گوشی میان‌رده، به صفحه‌نمایش قابل قبولی مجهز شده است. در قسمت پشتی هم تنها یک سنسور دوربین با رزولوشن 8 مگاپیکسل را شاهد هستیم که توانایی ثبت تصاویر مناسبی را در نور روز دارد و دوربین سلفی با رزولوشن 5 مگاپیکسل این گوشی هم با توجه به تست‌های انجام شده، در تماس‌های تصویری، کیفیت مناسبی را ارائه می‌کند. در بخش مشخصات سخت‌افزاری اما این گوشی به پردازنده Unisoc SC9863A که برای استفاده روزمره و اجرای نرم‌افزار‌های محبوب، عملکرد خوبی دارد اما نباید چندان برای اجرای بازی‌های سنگین روی آن حساب باز کرد. باتری با میزان ظرفیت 3000 میلی‌آمپر‌ساعت هم از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند میان‌رده است.",
      "images": [
        "c98ef61aca595e901ea9e9b592e1981e",
        "06f03bc7e2e9710015dec229b8ba43bc",
        "53180cdcfea092d646563da3f061eccb"
      ],
      "thumbnail": "c98ef61aca595e901ea9e9b592e1981e",
      "id": 74,
      "createdAt": 1652151009195
    },
    {
      "name": "C30 TA-1359 DS",
      "category": "8",
      "price": "2800000",
      "count": "2",
      "description": "شرکت نوکیا توانسته است در زمینه گوشی‌های هوشمند میان‌رده عملکرد بسیار خوبی را در چند سال اخیر داشته باشد. نوکیا C30 هم یکی از گوشی‌های هوشمند میان‌رده این شرکت است که در کنار بهره بردن از مشخصات فنی مناسب و قابل قبول، قیمت مقرون به‌صرفه‌ای هم دارد. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش با ابعاد 6.82 اینچ و رزولوشن 720×1600 پیکسل از نوع IPS LCD مجهز شده است. نمایش 257 پیکسل در هر اینچ در کنار طراحی ناچ واتردراپ یا همان قطره‌ای، سبب شده تا با صفحه‌نمایش کاربر‌پسند و البته قابل قبولی رو‌به‌رو باشیم. در قسمت پشتی هم یک سنسور دوربین اصلی با رزولوشن 13 مگاپیکسل از نوع عریض در کنار سنسور 2 مگاپیکسل سنجش عمق، سنسور‌های دوربین دو‌گانه این گوشی هوشمند میان‌رده را تشکیل می‌دهند. برای دوربین سلفی هم سنسور با رزولوشن 5 مگاپیکسل در نظر گرفته شده است که برای برقراری تماس‌های تصویری و ثبت تصاویر در نور روز مناسب است. پردازنده Unisoc SC9863A توانایی ارائه عملکرد مناسب و قابل قبولی را در فعالیت‌های روزانه و بازی‌های سبک دارد. باتری قدرتمند با میزان ظرفیت 6000 میلی‌آمپر‌ساعت به‌همراه شارژر معمولی 10 وات، از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند میان‌رده است.",
      "images": [
        "208fe7a239b2cf357f3e85c33cbdf8f8",
        "ba64b4e341ecb57a44f2560a4bb816ec",
        "e764f469e36c7fb0a9c30321e740bfc0"
      ],
      "thumbnail": "208fe7a239b2cf357f3e85c33cbdf8f8",
      "id": 75,
      "createdAt": 1652151060079
    },
    {
      "name": "TA-1322",
      "category": "8",
      "price": "2700000",
      "count": "29",
      "description": "گوشی موبایل نوکیا مدل 1.4 دو سیم‌ کارت ظرفیت 64 گیگابایت از سری گوشی‌های باکیفیت این برند است که می‌تواند تمامی اکثر نیازهای ما مانند وب‌گردی، بازی آفلاین و آنلاین، تماشای فیلم و کلیپ، شبکه‌های اجتماعی، کار با اپلیکیشن و بسیاری دیگر را انجام دهید. گفتنی است که این گوشی با تمامی قابلیت‌هایی که دارد، یک گوشی میان‌رده است. مهندسان نوکیا برای گوشی 1.4 باتری لیتیوم-پلیمری با ظرفیت 4000 میلی‌آمپرساعت در نظر گرفته‌اند که باتوجه به ظرفیت آن، عمر مطلوبی هم دارد. که نشان دهنده ظرفیت مناسب این گوشی میان‌رده است. از این گوشی می‌توانید استفاده‌های بسیار متنوع و باکیفیتی در عکاسی داشته باشید. پردازنده مرکزی (CPU) و پردازنده گرافیکی (GPU) این گوشی به‌اندازه‌ای قدرت دارند که می‌توانید بدون هیچ گونه دغدغه و کاهش سرعت برنامه‌های متوسط و اجتماعی را اجرا کنید. این گوشی دارای 64 گیگابایت حافظه داخلی و 3 گیگابایت حافظه RAM رم است. گوشی نوکیا 1.4 دارای دوربین دوگانه در پشت گوشی بوده که با کیفیت‌های 8 و 2 مگاپیکسل است که هرکدام دارای کارایی و استفاده‌ای متفاوتی در نوع عکاسی‌های هستند. دوربین عکاسی سلفی نوکیا 1.4 دارای لنزی با رزولوشن 5 مگاپیکسل است که تصاویر مطلوبی برای استفاده در شبکه‌های اجتماعی و ویدئوهای رضایت‌بخشی برای مکالمه تصویری ایجاد می‌کند.",
      "images": [
        "e5db2d720842a138bd2704b3fe83eea8",
        "577243ee3c249250ce761052c954b21c",
        "9ce0d1e816901d33338d5fefb4fada5c"
      ],
      "thumbnail": "e5db2d720842a138bd2704b3fe83eea8",
      "id": 76,
      "createdAt": 1652151122208
    },
    {
      "name": "G21 TA-1418",
      "category": "8",
      "price": "5000000",
      "count": "21",
      "description": "نوکیا G21 یکی از گوشی‌های هوشمند میان‌رده و مقرون به‌صرفه شرکت نوکیا است که با توجه به قیمت در نظر گرفته شده، از مشخصات فنی مناسب و قابل قبولی بهره برده است. در نمای رو‌به‌رویی صفحه‌نمایش یکدست و زیبایی با ابعاد 6.5 اینچ و رزولوشن 720×1600 پیکسل از نوع IPS LCD را شاهد هستیم که به لطف بهره بردن از نرخ بروزرسانی 90 هرتز و تراکم پیکسل 270ppi، توانایی ارائه عملکرد خوب و کاملا قابل قبولی را دارد. در قسمت پشتی هم یک سنسور دروبین اصلی با رزولوشن 50 مگاپیکسل در کنار دو سنسور با رزولوشن 2 مگاپیکسل از نوع سنجش عمق و ماکرو، سنسور‌های دوربین سه‌گانه این گوشی میان‌رده را تشکیل می‌دهند. بریدگی قطره‌ای شکل ناچ در قسمت بالایی و مرکزی صفحه‌نمایش هم سنسور دوربین سلفی با رزولوشن 8 مگاپیکسل را در خود جای داده است. پردازنده میان‌رده Unisoc T606 هم این گوشی را همراهی می‌کند که سبب شده نوکیا G21 توانایی ارائه عملکرد مناسبی در اجرای نرم‌افزار‌های محبوب و بازی‌های نه‌چندان سنگین داشته باشد. اما یکی از معیار‌ها برای خرید یک گوشی میان‌رده، بهره بردن از باتری قدرتمند است. نوکیا G21 هم از باتری قدرتمندی با میزان ظرفیت 5050 میلی‌آمپر‌ساعت بهره برده که به ازای هر بار شارژ صد درصدی، طول عمر مفید (زمان آماده به‌کار) بسیار خوب و قابل قبولی را ارائه می‌کند. قابلیت امنیتی و بسیار پرکاربرد حسگر اثر انگشت هم در قسمت کناری روی دکمه پاور قرار گرفته است.",
      "images": [
        "3fa588fa895296b3ecbccda2d17853b3",
        "c25da5d5d5fcff9834488c4acecfc6cd",
        "5065323f458d031300501e3afa91b340"
      ],
      "thumbnail": "3fa588fa895296b3ecbccda2d17853b3",
      "id": 77,
      "createdAt": 1652152535314
    },
    {
      "name": "G20 TA-1365",
      "category": "8",
      "price": "4500000",
      "count": "21",
      "description": "گوشی موبایل نوکیا مدل G20 دو سیم‌ کارت ظرفیت 128 گیگابایت از سری گوشی‌های باکیفیت این برند است که می‌تواند تمامی اکثر نیازهای ما مانند وب‌گردی، بازی آفلاین و آنلاین، تماشای فیلم و کلیپ، شبکه‌های اجتماعی، کار با اپلیکیشن و بسیاری دیگر را انجام دهید. گفتنی است که این گوشی با تمامی قابلیت‌هایی که دارد، یک گوشی میان‌رده است. مهندسان نوکیا برای گوشی G20 باتری لیتیوم-یونی با ظرفیت 5050 میلی‌آمپرساعت در نظر گرفته‌اند که باتوجه به ظرفیت آن، عمر مطلوبی هم دارد. که نشان دهنده ظرفیت مناسب این گوشی میان‌رده است. از این گوشی می‌توانید استفاده‌های بسیار متنوع و باکیفیتی در عکاسی داشته باشید. پردازنده مرکزی (CPU) و پردازنده گرافیکی (GPU) این گوشی به‌اندازه‌ای قدرت دارند که می‌توانید بدون هیچ‌گونه دغدغه و کاهش سرعت برنامه‌های متوسط و اجتماعی را اجرا کنید. این گوشی دارای 128 گیگابایت حافظه داخلی و 4 گیگابایت حافظه RAM رم است. گوشی نوکیا G20 دارای دوربین چهارگانه در پشت گوشی بوده که با کیفیت‌های 48،5،2 و 2 مگاپیکسل است. دوربین عکاسی سلفی نوکیا G20 دارای لنزی با رزولوشن 8 مگاپیکسل است که تصاویر مطلوبی برای استفاده در شبکه‌های اجتماعی و ویدئوهای رضایت‌بخشی برای مکالمه تصویری ایجاد می‌کند.",
      "images": [
        "3944e7039e58a1d0808c7cdf3f0b04a0",
        "e79e64201e336224866e2bd8c77b6424",
        "9f64284c074e0e28a1dd2b2c57b098f9"
      ],
      "thumbnail": "3944e7039e58a1d0808c7cdf3f0b04a0",
      "id": 78,
      "createdAt": 1652152582286
    },
    {
      "name": "G10 TA-1334",
      "category": "8",
      "price": "3100000",
      "count": "1",
      "description": "گوشی موبایل نوکیا مدل G10 TA-1334 دو سیم کارت ، 64 گیگابایت ظرفیت دارد که از محصولات مقرون‌به‌صرفه شرکت نوکیا است که به تازگی معرفی و روانه بازار شد. این محصول دارای صفحه نمایش 6.52 اینچ با رزولوشن 720x1600 پیکسل است که این صفحه‌نمایش در هر اینچ 269 پیکسل را نشان می‌دهد. تراشه این محصول از نوع MediaTek Helio G25 chipset است که برای کاربرد روزمره و متوسط از نظر پردازشی مناسب خواهد بود. نوکیا مدل G10 با حافظه 64 گیگابایتی و رم 4 گیگابایتی برای افرادی که از موبایل خود فقط برای کارهای روزمره و نه انجام بازی‌های سنگین و یا کار با نرم‌افزارهای حرفه‌ای استفاده می‌کنند، مناسب و به اندازه نیاز است. همچنین در نظر داشته باشید که با استفاده از یک کارت حافظه‌ی جانبی قادر خواهید بود این میزان از حافظه را افزایش دهید. قاب پشتی این گوشی موبایل 3 ماژول دوربین دارد. منبع انرژی گوشی G10 باتری لیتیوم-یونی با ظرفیت 5050 میلی‌آمپرساعت است که برای این گوشی با کارایی و ویژگی‌هایی که دارد کافی و مناسب خواهد بود. این موبایل برای کسانی که استفاده‌ی روزمره‌ای از گوشی موبایل دارند و قصد انجام کارهای حرفه‌ای و تخصصی نظیر ادیت فیلم، بازی‌های سنگین و دیگر کارها را با گوشی خود ندارند، گزینه‌ی اقتصادی و به صرفه‌ای است.",
      "images": [
        "b293ab0eef24a021001b30d7fa4ddbc0",
        "00cb9084064eaf0057f814eb4117dc9a",
        "28e9c79255d3575db31b16346cbda7cd"
      ],
      "thumbnail": "b293ab0eef24a021001b30d7fa4ddbc0",
      "id": 79,
      "createdAt": 1652152636431
    },
    {
      "name": "K41S LM-K410ZMW",
      "category": "9",
      "price": "3100000",
      "count": "1",
      "description": "گوشی‌های میان‌رده امروزی معنای دیگری پیدا کرده است. ال‌جی برای گوشی K41S چهار دوربین و حسگر اثر‌انگشت تعبیه کرده است. این همان چیزی است که شما از یک گوشی پرچمدار انتظار دارید. حافظه اصلی که برای این مدل تعبیه‌شده 32 گیگابایت است. این میزان در کنار رم 3 گیگابایتی عملکرد قابل قبولی دارد. صفحه‌نمایش این گوشی ابعاد 6.55 اینچی داشته و از فناوری IPS بهره‌مند شده است. نسبت صفحه‌نمایش به بدنه در این مدل ال‌جی 81.7 درصد بوده که این نسبت با توجه به ابعاد گوشی میزان استانداردی است. این مدل از وضوح تصویر 720 × 1600 پیکسل پشتیبانی می‌کند. برای این گوشی 4 دوربین اصلی و 1 دوربین سلفی تعبیه شده است. حسگر اصلی استفاده‌شده برای دوربین اصلی گوشی از رزولوشن 13 مگاپیکسلی استفاده‌شده است. اگر به عکس‌های فوق عریض یا همان Ultrawide علاقه دارید، با استفاده از حسگر دوم می‌توانید از این مدل عکس‌ها ثبت کنید. عکس‌های فوق عریض زاویه دید بیشتری داشته و می‌توانید جزئیات بیشتری را ثبت کنید. دوربین سلفی این مدل هم رزولوشن 8 مگاپیکسلی دارد. در این گوشی همچنان جک 3.5 میلی‌متری برای اتصال هدفون یا AUX دیده می‌شود. اگر قصد تهیه گوشی میان‌رده دارید این محصول ال‌جی یکی از گزینه‌هایتان است.",
      "images": [
        "720a75bbc61a610d9ced423eef585ec1",
        "870f89b3ed2cd18d779182cbf7f3fe2f",
        "748b4639f8201dc4547ed8fdcadd1390"
      ],
      "thumbnail": "720a75bbc61a610d9ced423eef585ec1",
      "id": 80,
      "createdAt": 1652152734793
    },
    {
      "name": "K51S LM-K510ZMW",
      "category": "9",
      "price": "4500000",
      "count": "11",
      "description": "گوشی‌های میان‌رده امروزی معنای دیگری پیدا کرده است. ال‌جی برای گوشی K51S چهار دوربین و حسگر اثر‌انگشت تعبیه کرده است. این همان چیزی است که شما از یک گوشی پرچمدار انتظار دارید. حافظه اصلی که برای این مدل تعبیه‌شده 64 گیگابایت است. این میزان در کنار رم 3 گیگابایتی عملکرد قابل قبولی دارد. صفحه‌نمایش این گوشی ابعاد 6.55 اینچی داشته و از فناوری IPS بهره‌مند شده است. این مدل از وضوح تصویر 720 × 1600 پیکسل پشتیبانی می‌کند. برای این گوشی 4 دوربین اصلی و 1 دوربین سلفی تعبیه شده است. حسگر اصلی استفاده‌شده برای دوربین اصلی گوشی از رزولوشن 32 مگاپیکسلی استفاده‌شده است. اگر به عکس‌های فوق عریض یا همان Ultrawide علاقه دارید، با استفاده از حسگر دوم می‌توانید از این مدل عکس‌ها ثبت کنید. عکس‌های فوق عریض زاویه دید بیشتری داشته و می‌توانید جزئیات بیشتری را ثبت کنید. دوربین سلفی این مدل هم رزولوشن 8 مگاپیکسلی دارد. در این گوشی همچنان جک 3.5 میلی‌متری برای اتصال هدفون یا AUX دیده می‌شود. اگر قصد تهیه گوشی میان‌رده دارید این محصول ال‌جی یکی از گزینه‌هایتان است.",
      "images": [
        "ebc1f24560433c96a2fbd24176cc0424",
        "7d162feb6ebe499bbd0f1e3d63b424ce",
        "398c54b03f33e206714b744f09f33385"
      ],
      "thumbnail": "ebc1f24560433c96a2fbd24176cc0424",
      "id": 81,
      "createdAt": 1652152777534
    },
    {
      "name": "K52 LM-K520YMW",
      "category": "9",
      "price": "4700000",
      "count": "11",
      "description": "گوشی‌های میان‌رده امروزی معنای دیگری پیدا کرده است. ال‌جی برای گوشی K52 چهار دوربین و حسگر اثر‌انگشت تعبیه کرده است. این همان چیزی است که شما از یک گوشی پرچمدار انتظار دارید. حافظه اصلی که برای این مدل تعبیه‌شده 64 گیگابایت است. این میزان در کنار رم ۴ گیگابایتی عملکرد قابل قبولی دارد. صفحه‌نمایش این گوشی ابعاد 6.6 اینچی داشته و از فناوری IPS بهره‌مند شده است. نسبت صفحه‌نمایش به بدنه در این مدل ال‌جی 83.1 درصد بوده که این نسبت با توجه به ابعاد گوشی میزان استانداردی است. این مدل از وضوح تصویر 720 × 1600 پیکسل پشتیبانی می‌کند. برای این گوشی 4 دوربین اصلی و 1 دوربین سلفی تعبیه شده است. حسگر اصلی استفاده‌شده برای دوربین اصلی گوشی از رزولوشن 48 مگاپیکسلی استفاده‌شده است. اگر به عکس‌های فوق عریض یا همان Ultrawide علاقه دارید، با استفاده از حسگر دوم می‌توانید از این مدل عکس‌ها ثبت کنید. عکس‌های فوق عریض زاویه دید بیشتری داشته و می‌توانید جزئیات بیشتری را ثبت کنید. دوربین سلفی این مدل هم رزولوشن 13 مگاپیکسلی دارد. در این گوشی همچنان جک 3.5 میلی‌متری برای اتصال هدفون یا AUX دیده می‌شود. اگر قصد تهیه گوشی میان‌رده دارید این محصول ال‌جی یکی از گزینه‌هایتان است.",
      "images": [
        "b9acdf74576be8e0362fbb5fbe9c4192",
        "5f45caf7d718545790013890d9e6abba",
        "7ff1715dfc6f013234d0c6b123bda32b"
      ],
      "thumbnail": "b9acdf74576be8e0362fbb5fbe9c4192",
      "id": 82,
      "createdAt": 1652152810949
    },
    {
      "name": "MOTO E40 XT2159-3",
      "category": "10",
      "price": "3700000",
      "count": "31",
      "description": "موتورولا MOTO E40 XT2159-3 یکی از گوشی‌های با‌کیفیت این شرکت است که با توجه به قیمت در نظر گرفته شده و همچنین در جایگاه یک گوشی هوشمند میان‌رده، این محصول از مشخصات فنی مناسب و با‌کیفیتی بهره برده است. در نمای رو‌به‌رویی این گوشی میان‌رده به صفحه‌نمایش با ابعاد 6.5 اینچ و رزولوشن 720×1600 پیکسل از نوع IPS LCD مجهز شده است که توانایی نمایش 270 پیکسل در هر اینچ آن سبب شده تا عملکرد قابل قبولی را ارائه کند. در قسمت پشتی سه سنسور دروبین را شاهد هستیم که البته جای خالی سنسور فوق عریض یا همان Ultrawide برای آن دسته از کاربرانی که به این سنسور علاقه‌مند هستند کمی امتیاز منفی دارد. یک سنسور دروبین اصلی با رزولوشن 48 مگاپیکسل از نوع عریض در کنار دو سنسور با رزولوشن 2 مگاپیکسل از نوع ماکرو و سنجش عمق، سنسور‌های دروبین سه‌گانه این گوشی هوشمند میان‌رده را تشکیل می‌دهند. بریدگی دایره‌ای شکل و زیبای ناچ اینفینیتی O در قسمت بالایی و مرکزی صفحه‌نمایش هم سنسور دوربین سلفی با رزولوشن 8 مگاپیکسل را در خود جای داده است. پردازنده Unisoc T700 هم این گوشی را همراه می‌کند که سبب شده تا موتورولا MOTO E40 XT2159-3 توانایی مناسبی در اجرای بازی و نرم‌افزار‌های مهم را داشته باشد. حضور باتیر قدرتمند با میزان ظرفیت 5000 میلی‌آمپر‌ساعت هم سبب شده تا این گوشی به ازای هر بار شارژ صد درصدی در مصرف عادی، طول عمر مفید (زمان آماده به‌کار) کاملا قابل قبولی را ارائه کند.",
      "images": [
        "7f6d6060a9c3de479953c0c0e6bd52de",
        "e39466a7d7bf90a7b8224416a67e9b85",
        "0ecd3d81c0964b3a9d21a3fc8684295f"
      ],
      "thumbnail": "7f6d6060a9c3de479953c0c0e6bd52de",
      "id": 83,
      "createdAt": 1652152922256
    },
    {
      "name": "Moto E20 XT2155-8",
      "category": "10",
      "price": "2500000",
      "count": "13",
      "description": "بعد از اینکه موتورولا تصمیم گرفت برای گوشی‌های هوشمند میا‌ن‌رده خود طراحی کاربر پسند‌تری به نسبت طراحی قدیمی و خاص خود در نظر بگیرد، سبب شد تا بار دیگر کاربران بسیاری به سمت این برند محبوب و البته قدیمی کشیده شوند. گوشی‌های هوشمند میان‌رده این شرکت توانسته‌اند با بهره بردن از مشخصات فنی مناسب و البته قیمتی مقرون به‌صرفه، عملکرد کاملا قابل قبولی را به‌نمایش بگذارند. یکی از گوشی‌های هوشمند میان‌رده و مقرون به‌صرفه این شرکت، Moto E20 XT2155-8 است که در جایگاه یک گوشی‌هوشمند میان‌رده، به مشخصات فنی مناسب و قابل قبولی مجهز شده است. در نمای رو‌به‌رویی این گوشی از صفحه‌نمایش با ابعاد 6.5 اینچ و رزولوشن 720×1600 پیکسل از نوع IPS بهره برده است. صفحه‌نمایشی که در هر اینچ توانایی نمایش 270 پیکسل را دارد. در نمای پشتی هم یک سنسور دوربین اصلی با رزولوشن 13 مگاپیکسل از نوع عریض و گشودگی دریچه دیافراگم f/2.2 در کنار سنسور 2 مگاپیکسل از نوع ماکرو (برای ثبت تصاویر از فاصله نزدیک)، سنسور‌های دوربین دو‌گانه Moto E20 XT2155-8 را تشکیل می‌دهند و سنسور دوربین سلفی با رزولوشن 5 مگاپیکسل هم در قسمت بریدگی قطره‌ای شکل ناچ، در قسمت بالایی و مرکزی صفحه‌نمایش قرار گرفته است. در بخش مشخصات سخت‌افزاری هم پردازنده Unisoc T606 این گوشی میان‌رده را همراهی می‌کند. باتری با میزان ظرفیت 4000 میلی‌امپر‌ساعت در کنار شارژر 10 وات معمولی، از دیگر مشخصات در نظر گرفته شده برای گوشی موتورولا Moto E20 XT2155-8 است.",
      "images": [
        "51c18a23a74dcae4cbdd5eb986149da9",
        "4fcd098e1ce3a10e2fb2eab5dcfb3b68",
        "7b27f7a3e86bf4ed44155a9fa52d5739"
      ],
      "thumbnail": "51c18a23a74dcae4cbdd5eb986149da9",
      "id": 84,
      "createdAt": 1652152973263
    },
    {
      "name": "Moto E7i Power",
      "category": "10",
      "price": "2500000",
      "count": "15",
      "description": "موتورولا در زمینه گوشی‌های هوشمند میان‌رده توانسته است در چند سال اخیر عملکرد خوبی داشته باشد. موتورولا Moto E7i Power یکی از گوشی‌های هوشمند میان‌رده این شرکت است که در کنار بهره بردن از مشخصات فنی مناسب و قابل قبول، قیمت مقرون به‌صرفه‌ای هم دارد. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش 6.51 اینچ با رزولوشن 720×1600 پیکسل از نوع IPS LCD مجهز شده است. صفحه‌نمایش که از طراحی ناچ واتردراپ یا همان قطره‌ای بهره برده است و توانایی ارائه 270 پیکسل در هر اینچ را دارد. در قسمت پشتی هم شاهد قرار‌گیری دو سنسور دوربین هستیم که با چیدمان ستونی در کنار یکدیگر قرار گرفته‌اند. یک سنسور دوربین اصلی با رزولوشن 13 مگاپیکسل و گشودگی دریچه دیافراگم f/2.0 از نوع عریض و سنسور 2 مگاپیکسل ماکرو برای ثبت تصاویر از فاصله نزدیک، سنسور‌های دوربین دوگانه موتورولا Moto E7i Power را تشکیل می‌دهند. برای دوربین سلفی هم سنسور 5 مگاپیکسل با گشودگی دریچه دیافراگم f/2.2 از نوع عریض در نظر گرفته شده است. سنسور دوربین اصلی و سلفی این گوشی میان‌رده توانایی ضبط ویدیو با حداکثر کیفیت 1080p و سرعت 30 فریم در ثانیه را دارند. در بخش مشخصات سخت‌افزاری هم این گوشی به پردازنده میان‌رده Unisoc SC9863A مجهز شده که برای کار‌های روزمره و بازی‌های سبک توانایی ارائه عملکرد خوبی دارد. باتری قدرتمند با میزان طرفیت 5000 میلی‌آمپر ساعت هم به ازای هر بار شارژ 100 درصدی در استفاده معمولی، طول عمر مفید (زمان آماده به‌کار) نزدیک به دو روز را ارائه می‌کند (خاموش بودن دیتا گوشی).",
      "images": [
        "152288c5c204c17344c3faea34ce04a1",
        "50061fe3a777a6156e94d33acf49474a",
        "ea9015761ff4aaa36f3bbd88de529cef"
      ],
      "thumbnail": "152288c5c204c17344c3faea34ce04a1",
      "id": 85,
      "createdAt": 1652153007984
    },
    {
      "name": "Edge 20 Pro",
      "category": "10",
      "price": "16000000",
      "count": "15",
      "description": "موتورولا توانسته است در چند سال اخیر عملکرد بسیار خوب و قابل قبولی را از خود به‌ نمایش بگذارد و تا به امروز شاهد رونمایی گوشی‌های هوشمند قدرتمندی از این برند قدیمی و معروف بودیم که عملکرد بسیار خوبی هم داشته‌اند. یکی از گوشی‌های هوشمند قدرتمند این شرکت، Edge 20 Pro XT2153-1 است که با توجه به مشخصات فنی در نظر گرفته شده، توانایی رقابت با گوشی‌های هوشمند رده بالای موجود در بازار را دارد. این گوشی هوشمند در نمای رو‌به‌رویی به صفحه‌نمایش با ابعاد 6.7 اینچ و رزولوشن 1080×2400 پیکسل از نوع اولد مجهز شده است. صفحه‌نمایشی که توانایی نمایش 385 پیکسل در هر اینچ و نرخ بروزرسانی 144 هرتزر ا دارد. با توجه به مشخصات فنی در نظر گرفته شده بدون هیچ تعریف اضافی باید گفت که با یکی از قدرتمند‌ترین صفحات‌نمایش گوشی‌های هوشمند رو‌به‌رو هستیم. یک سنسور دوربین اصلی قدرتمند با رزولوشن 108 مگاپیکسل و گشودگی دریچه دیافراگم f/1.9 از نوع عریض در کنار سنسور 8 مگاپیکسل از نوع پریسکوپ با توانایی زوم 5 برابر اپتیکال (زوم بدون کم شدن کیفیت) و سنسور 16 مگاپیکسل از نوع فوق عریض (ultrawide) با زاویه دید 119 درجه، سنسور‌های دروبین سه‌گانه این گوشی هوشمند را تشکیل می‌دهند. بریدگی دایره‌ای شکل ناچ در قسمت بالایی و مرکزی صفحه‌نمایش هم سنسور دوربین سلفی با رزولوشن 32 مگاپیکسل و گشودگی دریچه دیافراگم f/2.3 را در خود جای داده است. سنسور دوربین اصلی توانایی ضبط ویدیو با حداکثر کیفیت 8K و سنسور دوربین سلفی توانایی ضبط ویدیو با حداکثر کیفیت 4K را دارد. در بخش مشخصات سخت‌افزاری هم، موتورولا Edge 20 Pro XT2153-1 به یکی از قدرتمندترین پردازنده‌های شرکت کوالکام، یعنی اسنپدراگون 870 5G مجهز شده است. پردازنده‌ای که در کنار عملکرد بسیار خوب در اجرای بازی‌های سنگین، توانایی پشتیبانی از شبکه‌های اینترنتی نسل پنجم یا همان 5G را هم دارد. باتری با میزان ظرفیت 4500 میلی‌آمپر‌ساعت در کنار شارژر 30 وات مجهز به فناوری شارژ سریع، از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند است.",
      "images": [
        "be2d6f23147ae7533911008237caf5e7",
        "04f8b5b5f873d876024aac8825e118ac",
        "1b161fd18097a0cab3d8876ac543d20d"
      ],
      "thumbnail": "be2d6f23147ae7533911008237caf5e7",
      "id": 86,
      "createdAt": 1652153052634
    },
    {
      "name": "EDGE 20",
      "category": "10",
      "price": "11000000",
      "count": "5",
      "description": "اگر از علاقه‌مندان به برند موتورولا هستید، باید بدانید که این شرکت توانسته است بار دیگر در چند سال اخیر عملکرد خوبی را در زمینه گوشی‌های هوشمند به‌نمایش بگذارد. یکی از گوشی‌های با‌کیفیت البته قدرتمند این شرکت، مدل EDGE 20 XT2143-1 است. این گوشی به صفحه‌نمایش با ابعاد 6.7 اینچ و رزولوشن 1080×2400 پیکسل از نوع اولد مجهز شده است. از قابلیت‌های قدرتمند این صفحه‌نمایش می‌توانیم به توانایی ارائه نرخ بروزرسانی 144 هرتز اشاره کنیم. بریدگی جذاب ناچ اینفینیتی O دایره‌ای شکل در قسمت بالایی و مرکزی صفحه‌نمایش، سنسور دوربین سلفی با رزولوشن 32 مگاپیکسل را در خود جای داده است. در قسمت پشتی هم سه سنسور برای این گوشی در نظر گرفته شده است که توانایی ارائه عملکرد بسیار خوب و قابل قبولی را دارد. یک سنسور دوربین اصلی با رزولوشن 108 مگاپیکسل از نوع عریض در کنار سنسور 8 مگاپیکسل از نوع تله فوتو که با زوم سه برابری اپتیکال، امکان ثبت تصاویر جذاب پرتره را برای شما فراهم کرده است به‌همراه سنسور 16 مگاپیکسل فوق عریض یا همان Ultrawide، سنسور‌های دوربین سه‌گانه این گوشی هوشمند را تشکیل می‌دهند. حضور پردازنده اسنپدراگون 778G شرکت کوالکام هم سبب شده تا موتورولا EDGE 20 XT2143-1، توانایی ارائه عملکرد بسیار خوب و قابل قبولی را در اجرای بازی‌های حتی سنگین و با‌کیفیت داشته باشد. باتری با میزان ظرفیت 4000 میلی‌آمپر‌ساعت در کنار شارژر 30 وات مجهز به شارژ سریع از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند با‌کیفیت است.",
      "images": [
        "78f188a15ea626fd55a37b40d970754d",
        "3371ff8f04bc86ca68540a7413a7e67f",
        "9f00629c292064341096b71332cb0ffe"
      ],
      "thumbnail": "78f188a15ea626fd55a37b40d970754d",
      "id": 87,
      "createdAt": 1652153085192
    },
    {
      "name": "Moto G60S",
      "category": "10",
      "price": "6000000",
      "count": "19",
      "description": "گوشی‌های هوشمند میان‌رده شرکت موتورولا بار دیگر توانستند با بهره بردن از مشخصات فنی مناسب و البته قیمت مقرون به‌صرفه، عملکرد بسیار خوب و کاملا قابل قبولی را به‌نمایش بگذارند. یکی از گوشی‌های هوشمند میان‌رده این شرکت که البته به مشخصات فنی مناسب و قابل قبولی مجهز شده، موتورولا Moto G60S XT2133-2 است. این گوشی هوشمند میان‌رده به صفحه‌نمایش با ابعاد 6.8 اینچ و رزولوشن 1080×2460 پیکسل از نوع IPS LCD مجهز شده است. از نکته‌های جالب‌ توجه این صفحه‌نمایش، توانایی ارائه نرخ بروزرسانی 120 هرتز است. در جایگاه‌ یک گوشی هوشمند میان‌رده باید گفت که به صفحه‌نمایش بسیار با‌کیفیتی مجهز شده است. در قسمت پشتی هم یک سنسور دوربین اصلی با رزولوشن 64 مگاپیکسل و گشودگی دریچه دیافراگم f/1.7 از نوع عریض، سنسور 8 مگاپیکسل از نوع فوق عریض (ultrawide) با زاویه دید 119 درجه، سنسور 5 مگاپیکسل از نوع ماکرو و سنسور 2 مگاپیکسل از نوع سنجش عمق، سنسور‌های دوربین چهار‌گانه این گوشی هوشمند میان‌رده را تشکیل می‌دهند. برای دوربین سلفی هم در در بریدگی دایره‌ای شکل ناچ اینفینیتی O در قسمت بالایی و مرکزی صفحه‌نمایش قرار گرفته، سنسور با رزولوشن 16 مگاپیکسل در نظر گرفته شده است. در بخش مشخصات سخت‌افزاری در نظر گرفته شده می‌توانیم به پردازنده میان‌رده هلیو G95 شرکت مدیاتک (Mediatek Helio G95)، باتری قدرتمند با میزان ظرفیت 5000 میلی‌آمپر‌ساعت و شارژر با توان 50 وات، اشاره کنیم.",
      "images": [
        "9f00629c292064341096b71332cb0ffe",
        "10178a36b9f152a4a532737d68f8c82b",
        "e514e148162af9a1d397478bcd0e506b"
      ],
      "thumbnail": "9f00629c292064341096b71332cb0ffe",
      "id": 88,
      "createdAt": 1652153129997
    }
  ],
  "category": [
    {
      "id": 1,
      "name": "Samsung"
    },
    {
      "id": 2,
      "name": "Apple"
    },
    {
      "id": 3,
      "name": "Xiaomi"
    },
    {
      "id": 4,
      "name": "Huawei"
    },
    {
      "id": 5,
      "name": "G-Plus"
    },
    {
      "id": 6,
      "name": "OnePlus"
    },
    {
      "id": 7,
      "name": "Doogee"
    },
    {
      "id": 8,
      "name": "Nokia"
    },
    {
      "id": 9,
      "name": "LG"
    },
    {
      "id": 10,
      "name": "Motorola"
    }
  ],
  "users": [
    {
      "name": "Amir hossein Mahdioun",
      "username": "admin",
      "password": "admin",
      "role": "admin"
    }
  ],
  "orders": [
    {
      "customerDetail": {
        "username": "admin",
        "firstName": "حسین",
        "lastName": "رئیسی",
        "phone": "09121211211",
        "address": "karaj"
      },
      "id": 1,
      "location": "21111,2000,3333",
      "orderNumber": 2122,
      "orderDate": 1643396897495,
      "purchaseTotal": "220000",
      "orderStatus": 6,
      "delivery": 1643396897495,
      "deliveredAt": 1646222643757,
      "orderItems": [
        {
          "name": "Test product",
          "thumbnail": "65ddd8b1bbce4d8396b62611147fa1d6",
          "price": "12000",
          "quantity": "12"
        }
      ],
      "deliveryAt": 1654837498405
    },
    {
      "customerDetail": {
        "username": "admin",
        "firstName": "علی",
        "lastName": "شجاعی",
        "phone": "09133231211",
        "address": "karaj"
      },
      "id": 2,
      "location": "21111,2000,3333",
      "orderNumber": 2122,
      "orderDate": 1642196897495,
      "purchaseTotal": "220000",
      "orderStatus": 1,
      "delivery": 1644596897495,
      "deliveredAt": 1646222643757,
      "orderItems": [
        {
          "name": "Test product",
          "thumbnail": "65ddd8b1bbce4d8396b62611147fa1d6",
          "price": "12000",
          "quantity": "12"
        }
      ]
    },
    {
      "customerDetail": {
        "username": "admin",
        "firstName": "مهسا",
        "lastName": "کاظمی",
        "phone": "09121211211",
        "address": "karaj"
      },
      "id": 3,
      "location": "21111,2000,3333",
      "orderNumber": 2123,
      "orderDate": 1643396897495,
      "purchaseTotal": "160000",
      "orderStatus": 2,
      "delivery": 1641096897495,
      "deliveredAt": 1646222643757,
      "orderItems": [
        {
          "name": "Test product",
          "thumbnail": "65ddd8b1bbce4d8396b62611147fa1d6",
          "price": "12000",
          "quantity": "12"
        }
      ]
    },
    {
      "customerDetail": {
        "username": "admin",
        "firstName": "فاطمه",
        "lastName": "تقوی",
        "phone": "09121211211",
        "address": "karaj"
      },
      "id": 4,
      "location": "21111,2000,3333",
      "orderNumber": 2124,
      "orderDate": 1603396807495,
      "purchaseTotal": "2000000",
      "orderStatus": 6,
      "delivery": 1643396897495,
      "deliveredAt": 1646222643757,
      "orderItems": [
        {
          "name": "Test product",
          "thumbnail": "65ddd8b1bbce4d8396b62611147fa1d6",
          "price": "12000",
          "quantity": "12"
        }
      ],
      "deliveryAt": 1654611999630
    },
    {
      "customerDetail": {
        "username": "admin",
        "firstName": "شیدا",
        "lastName": "علوی",
        "phone": "09121211211",
        "address": "karaj"
      },
      "id": 5,
      "location": "21111,2000,3333",
      "orderNumber": 2125,
      "orderDate": 1603396807495,
      "purchaseTotal": "13000000",
      "orderStatus": 6,
      "delivery": 1643396897495,
      "deliveredAt": 1646222643757,
      "orderItems": [
        {
          "name": "Test product",
          "thumbnail": "65ddd8b1bbce4d8396b62611147fa1d6",
          "price": "12000",
          "quantity": "12"
        }
      ]
    },
    {
      "customerDetail": {
        "username": "admin",
        "firstName": "مهتاب",
        "lastName": "بیگی",
        "phone": "09121211211",
        "address": "karaj"
      },
      "id": 6,
      "location": "21111,2000,3333",
      "orderNumber": 2126,
      "orderDate": 1613396807495,
      "purchaseTotal": "1900000",
      "orderStatus": 4,
      "delivery": 1643396897495,
      "deliveredAt": "",
      "orderItems": [
        {
          "name": "Test product",
          "thumbnail": "65ddd8b1bbce4d8396b62611147fa1d6",
          "price": "12000",
          "quantity": "12"
        }
      ],
      "deliveryAt": 1654234319337
    },
    {
      "customerDetail": {
        "username": "admin",
        "firstName": "کریم",
        "lastName": "بنزما",
        "phone": "09121211211",
        "address": "karaj"
      },
      "id": 7,
      "location": "21111,2000,3333",
      "orderNumber": 2127,
      "orderDate": 1603396807495,
      "purchaseTotal": "21000000",
      "orderStatus": 3,
      "delivery": 1643396897495,
      "deliveredAt": 1646222643757,
      "orderItems": [
        {
          "name": "Test product",
          "thumbnail": "65ddd8b1bbce4d8396b62611147fa1d6",
          "price": "12000",
          "quantity": "12"
        }
      ],
      "deliveryAt": 1654611833257
    },
    {
      "customerDetail": {
        "firstName": "فاطمه",
        "lastName": "عسگری",
        "phoneNumber": 9123456789,
        "address": "تهران نیاوران"
      },
      "id": "f797befd-039c-421e-bb01-3b81524d2247",
      "orderNumber": 2128,
      "orderDate": 1654211628477,
      "purchaseTotal": 90140000,
      "orderStatus": 3,
      "delivery": 1654716600,
      "deliveryAt": 1654612109508,
      "orderItems": [
        {
          "name": "Galaxy S21 FE",
          "thumbnail": "e63d0d17ae5ea3a55697c834a6c72e61",
          "price": "1200000",
          "quantity": 1
        },
        {
          "name": "Galaxy S22 Ultra",
          "thumbnail": "726f4415ca392861a5f593c66d51862e",
          "price": "44390000",
          "quantity": 1
        },
        {
          "name": "Galaxy A12 Nacho",
          "thumbnail": "bee694540b52fa04d0cc1a86833ae39a",
          "price": "1200000",
          "quantity": 1
        },
        {
          "name": "iPhone 13",
          "thumbnail": "a8e9d8619c36166329081d8a0e24a2d3",
          "price": "35350000",
          "quantity": 1
        },
        {
          "name": "Poco M4 Pro",
          "thumbnail": "7cea92c82549eaa437d7f9835c02dc63",
          "price": "4000000",
          "quantity": 2
        }
      ],
      "createdAt": 1654211630319
    },
    {
      "customerDetail": {
        "firstName": "علی",
        "lastName": "بهجت",
        "phoneNumber": 9198764531,
        "address": "کرج ازادگان"
      },
      "id": "df9c3ea3-37d7-41c2-adf6-dc357ac1c21d",
      "orderNumber": 2129,
      "orderDate": 1654211668485,
      "purchaseTotal": 26250000,
      "orderStatus": 3,
      "delivery": 1654630200,
      "deliveryAt": 1654795858798,
      "orderItems": [
        {
          "name": "iPhone 11",
          "thumbnail": "fce5f0c1e67c19478105d0113ce25b57",
          "price": "26250000",
          "quantity": 1
        }
      ],
      "createdAt": 1654211669759
    },
    {
      "customerDetail": {
        "firstName": "فاطمه",
        "lastName": "سماواتی",
        "phoneNumber": 233,
        "address": "karaj"
      },
      "id": "e787d6e7-e4b4-4101-8297-a7f4deab8506",
      "orderNumber": 2130,
      "orderDate": 1654235117541,
      "purchaseTotal": 38253300,
      "orderStatus": 3,
      "delivery": 1654630200,
      "deliveryAt": 1654807686486,
      "orderItems": [
        {
          "name": "Galaxy A12 Nacho",
          "thumbnail": "bee694540b52fa04d0cc1a86833ae39a",
          "price": "12003300",
          "quantity": 1
        },
        {
          "name": "iPhone 11",
          "thumbnail": "fce5f0c1e67c19478105d0113ce25b57",
          "price": "26250000",
          "quantity": 1
        }
      ],
      "createdAt": 1654235121155
    },
    {
      "customerDetail": {
        "firstName": "مهشید",
        "lastName": "اعلایی",
        "phoneNumber": 9332639501,
        "address": "تهران نیاوران"
      },
      "id": "7b85bc83-3ddd-4102-92e3-becd967278aa",
      "orderNumber": null,
      "orderDate": 1654836387666,
      "purchaseTotal": 18000000,
      "orderStatus": 5,
      "delivery": 1655148600000,
      "deliveryAt": "",
      "orderItems": [
        {
          "id": 23,
          "name": "Redmi Note 10S",
          "thumbnail": "5f6aa8ea31981b0c559101eada5b7244",
          "price": "6000000",
          "quantity": 3,
          "count": 18
        }
      ],
      "createdAt": 1654836390894
    },
    {
      "customerDetail": {
        "firstName": "فاطمه",
        "lastName": "برزخی",
        "phoneNumber": 98787878,
        "address": "کوی کارمندان جنوبی نبش هجرت یازده"
      },
      "id": "88d5391e-a0d1-4007-a048-39307121b298",
      "orderNumber": null,
      "orderDate": 1654836432202,
      "purchaseTotal": 70695600,
      "orderStatus": 5,
      "delivery": 1655148600000,
      "deliveryAt": "",
      "orderItems": [
        {
          "id": 2,
          "name": "Galaxy A12 Nacho",
          "thumbnail": "bee694540b52fa04d0cc1a86833ae39a",
          "price": "12003300",
          "quantity": 2,
          "count": "7"
        },
        {
          "id": 3,
          "name": "Galaxy S21 FE",
          "thumbnail": "e63d0d17ae5ea3a55697c834a6c72e61",
          "price": "1200000",
          "quantity": 1,
          "count": "14"
        },
        {
          "id": 15,
          "name": "iPhone 13 Pro",
          "thumbnail": "93bd6a9ffcac594ecdc98a71d8a9a1eb",
          "price": "45489000",
          "quantity": 1,
          "count": "19"
        }
      ],
      "createdAt": 1654836434623
    },
    {
      "customerDetail": {
        "firstName": "",
        "lastName": "",
        "phoneNumber": "",
        "address": ""
      },
      "id": "10f9ffa7-a741-4be5-8b02-8b93858c44e8",
      "orderNumber": 1,
      "orderDate": 1654837936219,
      "purchaseTotal": 12003300,
      "orderStatus": 3,
      "delivery": null,
      "deliveryAt": "",
      "orderItems": [
        {
          "id": 2,
          "name": "Galaxy A12 Nacho",
          "thumbnail": "bee694540b52fa04d0cc1a86833ae39a",
          "price": "12003300",
          "quantity": 1,
          "count": "7"
        }
      ],
      "createdAt": 1654837942199
    },
    {
      "customerDetail": {
        "firstName": "",
        "lastName": "",
        "phoneNumber": "",
        "address": ""
      },
      "id": "414a102f-9879-42a0-8d1f-f8b6bd9297db",
      "orderNumber": 2,
      "orderDate": 1654838017184,
      "purchaseTotal": 12003300,
      "orderStatus": 2,
      "delivery": null,
      "deliveryAt": "",
      "orderItems": [
        {
          "id": 2,
          "name": "Galaxy A12 Nacho",
          "thumbnail": "bee694540b52fa04d0cc1a86833ae39a",
          "price": "12003300",
          "quantity": 1,
          "count": 6
        }
      ],
      "createdAt": 1654838018730
    },
    {
      "customerDetail": {
        "firstName": "",
        "lastName": "",
        "phoneNumber": "",
        "address": ""
      },
      "id": "fac512a9-27a1-4695-a0b9-194aca458e4c",
      "orderNumber": 3,
      "orderDate": 1654841078210,
      "purchaseTotal": 0,
      "orderStatus": 3,
      "delivery": null,
      "deliveryAt": "",
      "orderItems": [],
      "createdAt": 1654841079201
    },
    {
      "customerDetail": {
        "firstName": "",
        "lastName": "",
        "phoneNumber": "",
        "address": ""
      },
      "id": "2fb06043-c137-472a-b034-163e438d45aa",
      "orderNumber": 4,
      "orderDate": 1654841121332,
      "purchaseTotal": 0,
      "orderStatus": 3,
      "delivery": null,
      "deliveryAt": "",
      "orderItems": [],
      "createdAt": 1654841122257
    },
    {
      "customerDetail": {
        "firstName": "",
        "lastName": "",
        "phoneNumber": "",
        "address": ""
      },
      "id": "e466296d-9354-490b-a04a-d8a7916353b4",
      "orderNumber": 5,
      "orderDate": 1654842252108,
      "purchaseTotal": 35350000,
      "orderStatus": 3,
      "delivery": null,
      "deliveryAt": "",
      "orderItems": [
        {
          "id": 14,
          "name": "iPhone 13",
          "thumbnail": "a8e9d8619c36166329081d8a0e24a2d3",
          "price": "35350000",
          "quantity": 1,
          "count": "1"
        }
      ],
      "createdAt": 1654842254963
    }
  ],
  "orderStatus": [
    {
      "id": 1,
      "status": "Completed"
    },
    {
      "id": 2,
      "status": "Canceled"
    },
    {
      "id": 3,
      "status": "Processing"
    },
    {
      "id": 4,
      "status": "Failed"
    },
    {
      "id": 5,
      "status": "onHold"
    },
    {
      "id": 6,
      "status": "Delivered"
    }
  ],
  "whoami": {
    "name": "Amir hossein Mahdioun",
    "username": "admin",
    "password": "admin",
    "role": "admin"
  },
  "protection": {
    "products.get": false,
    "products": "admin",
    "products.post": false,
    "products.put": false,
    "products.delete": false,
    "orders.post": false,
    "upload": false,
    "orders": "admin",
    "orders.put": false,
    "users": "admin",
    "protection": "admin"
  }
}